<unk>	0
<s>	0
</s>	0
.	-2.38421
▁the	-3.40535
▁to	-3.66132
▁I	-3.73915
▁a	-3.89714
▁is	-4.05974
'	-4.11828
s	-4.13691
▁of	-4.26821
,	-4.34076
▁in	-4.37014
▁He	-4.42199
▁you	-4.50988
▁The	-4.51145
▁was	-4.78101
t	-4.79372
?	-4.85523
▁for	-4.88206
▁that	-5.1281
▁on	-5.14818
▁his	-5.15166
▁have	-5.17831
▁	-5.19243
▁She	-5.23019
▁with	-5.24917
▁it	-5.25397
▁me	-5.25924
▁and	-5.27831
▁he	-5.31968
▁at	-5.33649
▁my	-5.38724
▁not	-5.41989
▁are	-5.44388
▁be	-5.46012
▁her	-5.48628
ed	-5.50744
▁It	-5.58305
▁We	-5.58317
n	-5.60529
▁this	-5.60958
▁as	-5.61375
▁will	-5.63101
▁him	-5.65494
▁your	-5.67346
▁You	-5.73203
d	-5.76688
▁has	-5.7843
▁by	-5.81084
ing	-5.81637
▁can	-5.84815
▁from	-5.86671
▁up	-5.86974
▁had	-5.9203
▁out	-5.93781
▁do	-5.96005
m	-6.00456
▁all	-6.03123
▁This	-6.03144
▁like	-6.06102
▁go	-6.16008
▁an	-6.16556
▁time	-6.17818
▁she	-6.23922
▁They	-6.247
▁about	-6.2618
▁My	-6.26265
▁very	-6.2872
▁but	-6.29686
▁so	-6.30676
▁were	-6.30801
▁we	-6.32972
▁good	-6.34583
▁no	-6.37599
ll	-6.38773
▁A	-6.39798
▁did	-6.40675
▁get	-6.42375
▁There	-6.47978
▁what	-6.48058
▁What	-6.50501
▁been	-6.51615
▁when	-6.53551
▁don	-6.5467
▁than	-6.55039
▁come	-6.57006
▁one	-6.57081
-	-6.58188
▁would	-6.58654
▁should	-6.59094
▁there	-6.62277
▁must	-6.62624
▁man	-6.63553
▁His	-6.64241
▁our	-6.64355
▁more	-6.65109
▁work	-6.66503
▁know	-6.6683
▁am	-6.68976
▁see	-6.71569
▁day	-6.71936
▁make	-6.72149
▁made	-6.72398
▁take	-6.73125
▁could	-6.74057
ly	-6.76114
▁people	-6.76268
▁us	-6.76574
y	-6.76673
▁"	-6.77125
▁much	-6.78177
▁into	-6.78355
▁went	-6.7995
▁got	-6.82096
▁here	-6.8361
!	-6.83666
▁over	-6.85728
▁money	-6.85824
▁off	-6.87142
▁last	-6.87734
▁How	-6.87982
▁if	-6.89302
▁going	-6.89388
▁way	-6.89416
▁school	-6.89617
▁new	-6.9143
▁well	-6.91436
▁home	-6.91531
▁long	-6.92795
▁That	-6.92891
▁car	-6.93544
▁English	-6.94234
▁now	-6.95513
re	-6.95803
▁book	-6.95855
▁Please	-6.96605
▁want	-6.96818
▁too	-6.97289
▁any	-6.97825
▁down	-6.98024
▁their	-6.98742
▁If	-6.99794
▁think	-6.99938
▁does	-7.00295
▁father	-7.00469
▁house	-7.0061
▁or	-7.00862
▁two	-7.00981
l	-7.01502
▁Don	-7.02523
▁after	-7.03961
▁before	-7.04416
▁came	-7.06165
▁some	-7.06187
▁room	-7.06325
▁many	-7.06975
▁Do	-7.0767
ve	-7.08319
▁always	-7.08465
e	-7.09116
▁back	-7.09329
▁old	-7.09336
▁help	-7.10646
▁better	-7.11196
▁they	-7.11972
▁put	-7.12165
▁just	-7.12459
▁said	-7.17984
▁say	-7.18475
▁may	-7.18544
▁hard	-7.19814
▁who	-7.209
▁little	-7.21613
▁other	-7.22225
▁took	-7.23745
▁such	-7.24266
er	-7.24537
▁When	-7.24662
▁never	-7.24811
▁years	-7.25606
▁life	-7.26701
▁next	-7.28232
▁mother	-7.31068
▁only	-7.32576
▁lot	-7.33068
▁every	-7.33328
▁Let	-7.3349
▁night	-7.33679
▁In	-7.34236
▁Japan	-7.34702
▁away	-7.35168
▁great	-7.35428
▁cannot	-7.36048
▁tomorrow	-7.37095
▁left	-7.37306
▁soon	-7.38992
▁first	-7.39117
▁nothing	-7.3912
▁right	-7.40411
▁year	-7.40942
▁three	-7.4173
▁boy	-7.41929
▁tell	-7.42219
▁today	-7.44397
▁children	-7.45438
▁teacher	-7.4596
▁yesterday	-7.46012
▁train	-7.47247
▁how	-7.48916
▁look	-7.49644
▁because	-7.49766
▁gave	-7.50008
▁give	-7.51098
▁best	-7.51925
▁Can	-7.52983
▁often	-7.533
▁read	-7.53426
▁live	-7.53655
▁them	-7.54794
▁turn	-7.56569
▁without	-7.56766
▁again	-7.57068
▁plan	-7.57183
▁speak	-7.57646
▁used	-7.57909
▁use	-7.57965
▁week	-7.57975
▁morning	-7.58245
▁being	-7.58358
▁please	-7.58714
▁late	-7.5873
▁job	-7.59594
▁keep	-7.59827
▁play	-7.60393
▁once	-7.61146
▁party	-7.61215
▁rain	-7.62855
▁days	-7.63812
▁saw	-7.64003
▁cold	-7.64347
▁dog	-7.6464
▁No	-7.64643
▁water	-7.64711
▁Her	-7.65058
▁ten	-7.65162
▁Tom	-7.65458
▁mind	-7.6652
▁Japanese	-7.66945
▁problem	-7.67076
▁matter	-7.67226
▁accident	-7.67521
▁name	-7.67812
▁lost	-7.67939
▁world	-7.68082
▁girl	-7.68529
▁Mr	-7.69434
▁call	-7.69447
▁which	-7.70113
▁need	-7.70161
▁around	-7.71041
▁All	-7.71773
▁far	-7.71817
▁own	-7.72074
▁told	-7.72802
▁anything	-7.73117
▁bus	-7.7314
▁still	-7.73389
▁bad	-7.73754
▁something	-7.74302
▁As	-7.7472
▁found	-7.748
▁child	-7.75063
▁leave	-7.7535
▁young	-7.75566
▁Our	-7.7569
▁company	-7.75842
▁station	-7.76152
▁letter	-7.76458
▁hand	-7.76686
▁through	-7.76927
▁kind	-7.76967
▁study	-7.77423
▁feel	-7.7744
▁door	-7.7762
▁country	-7.77716
▁where	-7.78098
▁heard	-7.79937
▁while	-7.7996
▁place	-7.80368
▁news	-7.80697
▁C	-7.81175
es	-7.81307
▁business	-7.81912
▁S	-7.82717
▁thing	-7.82722
▁meeting	-7.82966
▁walk	-7.83046
▁find	-7.83955
▁doctor	-7.84727
▁students	-7.84759
▁these	-7.84782
▁asked	-7.84858
r	-7.85021
."	-7.85085
▁books	-7.86948
▁brother	-7.87693
▁against	-7.87706
▁true	-7.88038
▁enough	-7.88213
▁really	-7.88248
▁let	-7.89275
▁himself	-7.8945
▁most	-7.89469
▁friend	-7.90085
▁looked	-7.90589
▁Who	-7.90631
▁called	-7.91396
▁high	-7.91419
▁friends	-7.92116
al	-7.92685
▁love	-7.92702
▁few	-7.93553
▁family	-7.9381
▁won	-7.944
▁beautiful	-7.94438
▁son	-7.94884
▁care	-7.94898
▁seems	-7.95017
i	-7.95115
▁story	-7.95875
▁To	-7.95988
▁buy	-7.96336
▁things	-7.96346
▁another	-7.96358
▁seen	-7.96584
▁five	-7.96664
▁parents	-7.97494
▁person	-7.97734
"	-7.97863
▁sister	-7.97964
▁happy	-7.97982
▁ever	-7.98838
▁Your	-7.99122
a	-7.9922
▁town	-7.99358
o	-7.9953
p	-8.00266
▁hear	-8.00589
▁Tokyo	-8.00929
▁early	-8.01345
▁run	-8.01358
▁face	-8.01412
▁looking	-8.01641
▁weather	-8.01738
quite	-8.01796
▁difficult	-8.01807
▁tried	-8.02147
▁month	-8.02381
▁show	-8.02567
▁end	-8.03293
▁game	-8.04042
▁class	-8.04132
▁food	-8.04171
▁large	-8.04531
▁ran	-8.04597
▁stay	-8.04711
▁city	-8.04794
▁each	-8.05001
▁watch	-8.05295
▁John	-8.0562
▁talk	-8.06509
▁bought	-8.0668
▁Where	-8.07118
▁yourself	-8.07309
▁wrong	-8.07522
▁health	-8.07621
▁sure	-8.07624
▁bed	-8.07877
▁big	-8.092
▁believe	-8.0936
▁Have	-8.09526
▁Will	-8.10369
c	-8.10936
▁able	-8.10938
▁same	-8.11211
▁word	-8.11233
▁words	-8.11461
▁eat	-8.11771
th	-8.12082
▁met	-8.12353
▁set	-8.12357
?"	-8.12784
▁order	-8.13041
▁music	-8.13168
g	-8.1339
▁meet	-8.13489
▁office	-8.13749
▁question	-8.13913
▁answer	-8.13948
▁May	-8.14178
▁fire	-8.1426
▁thought	-8.14287
▁under	-8.14345
▁unti	-8.14517
▁river	-8.14581
▁1	-8.14676
▁looks	-8.14849
▁idea	-8.14982
▁others	-8.15113
▁Are	-8.1547
▁done	-8.15534
▁busy	-8.16138
▁part	-8.16341
▁small	-8.16356
▁goes	-8.17203
▁yet	-8.17378
▁Why	-8.17621
u	-8.17923
▁easy	-8.1807
▁began	-8.18071
▁hours	-8.18765
▁hope	-8.18789
▁air	-8.18831
▁E	-8.19021
▁since	-8.19091
▁comes	-8.20012
▁tired	-8.2025
▁its	-8.20728
▁present	-8.20774
▁wife	-8.20951
▁success	-8.21029
▁T	-8.21073
▁street	-8.21089
▁having	-8.21206
▁Did	-8.21209
▁open	-8.21966
▁finished	-8.22194
▁point	-8.22352
▁baby	-8.22424
▁case	-8.22585
▁myself	-8.22671
ther	-8.22775
▁reading	-8.23018
▁pay	-8.23362
▁caught	-8.23418
▁those	-8.2342
▁poor	-8.2367
▁important	-8.2417
▁coming	-8.24294
▁Man	-8.24753
▁eyes	-8.24979
▁tennis	-8.25181
▁even	-8.25323
▁short	-8.25357
▁everything	-8.25436
▁broke	-8.25833
▁less	-8.25965
▁Would	-8.25975
▁along	-8.26254
▁wish	-8.26419
▁ask	-8.26638
▁light	-8.27718
▁heart	-8.27885
▁fell	-8.28274
▁un	-8.28354
▁police	-8.28528
▁student	-8.28808
▁ill	-8.28866
▁Mary	-8.29344
▁try	-8.29566
▁nice	-8.29603
▁between	-8.29864
▁gone	-8.30479
▁change	-8.30658
▁sun	-8.30999
▁On	-8.31071
▁felt	-8.31474
▁full	-8.31611
▁truth	-8.31745
▁alone	-8.31745
▁Some	-8.32016
▁summer	-8.32017
▁ago	-8.32268
▁trouble	-8.32314
▁coffee	-8.32562
getting	-8.32683
▁arrived	-8.32753
ting	-8.33417
▁At	-8.33712
▁write	-8.33936
▁afraid	-8.34218
▁number	-8.34222
▁death	-8.34775
▁doing	-8.34928
▁sight	-8.35006
▁men	-8.35027
▁near	-8.35317
or	-8.35494
▁head	-8.35665
ever	-8.3577
▁fast	-8.35804
▁minutes	-8.35827
▁picture	-8.36025
▁become	-8.36025
▁lives	-8.36366
b	-8.36382
▁brought	-8.36753
▁kept	-8.37039
▁fact	-8.37357
▁table	-8.37617
▁free	-8.38135
▁makes	-8.3829
▁examination	-8.3848
▁times	-8.38689
▁cut	-8.38707
▁snow	-8.38758
▁lived	-8.3893
▁understand	-8.39055
▁fine	-8.39065
▁age	-8.39136
▁These	-8.39555
▁married	-8.39648
▁stop	-8.39828
ould	-8.40205
ce	-8.40388
▁advice	-8.40532
able	-8.41312
▁playing	-8.41495
▁catch	-8.41733
▁French	-8.42326
▁TV	-8.42327
▁abroad	-8.42628
▁across	-8.42628
▁angry	-8.42931
▁park	-8.42935
▁war	-8.43051
▁carry	-8.43267
▁New	-8.43542
▁hot	-8.43745
▁six	-8.43839
▁road	-8.43867
▁start	-8.44631
▁speech	-8.44726
▁dinner	-8.44769
▁account	-8.45053
▁America	-8.45331
▁P	-8.46742
▁happened	-8.46838
▁remember	-8.46864
▁making	-8.46957
▁drink	-8.4698
▁smoking	-8.47297
▁trip	-8.47341
▁o	-8.47392
▁dress	-8.47782
▁dur	-8.47856
▁behind	-8.47909
se	-8.48225
▁might	-8.48229
▁hour	-8.48277
▁swim	-8.48548
▁living	-8.48554
▁store	-8.48904
▁paper	-8.48918
▁started	-8.4897
en	-8.49372
▁rich	-8.49533
▁sick	-8.49832
▁cat	-8.50239
▁window	-8.50892
▁yen	-8.51161
▁whe	-8.51323
▁taken	-8.51354
▁homework	-8.51495
▁hotel	-8.51822
▁Sunday	-8.51895
▁Be	-8.52758
▁why	-8.53148
▁working	-8.53384
▁sleep	-8.53408
▁dictionary	-8.53822
▁agree	-8.53833
less	-8.53846
▁B	-8.53867
taking	-8.54031
▁visit	-8.54111
▁learn	-8.54138
▁means	-8.54269
▁uncle	-8.54501
▁says	-8.54823
▁sense	-8.54843
▁For	-8.54858
▁red	-8.5489
▁woman	-8.55197
▁One	-8.55299
▁plane	-8.55334
▁talking	-8.55669
in	-8.55788
▁team	-8.5644
▁died	-8.56514
▁herself	-8.56567
▁mistake	-8.57065
▁already	-8.57265
▁wanted	-8.57515
▁dollars	-8.57605
▁wait	-8.57896
▁mine	-8.57968
▁became	-8.58321
▁tree	-8.58517
▁pass	-8.58887
le	-8.59226
▁opinion	-8.5924
▁known	-8.59427
▁decided	-8.5984
▁failed	-8.60041
▁building	-8.60056
▁heavy	-8.60141
▁ship	-8.60178
▁sorry	-8.60468
▁together	-8.60468
ers	-8.60771
▁bring	-8.60832
▁Not	-8.61159
▁strong	-8.6137
▁dark	-8.61475
▁waiting	-8.61502
on	-8.61535
▁whole	-8.62012
▁traffic	-8.62293
0	-8.62956
▁earth	-8.6304
▁rather	-8.6341
▁succeed	-8.63747
▁longer	-8.63793
▁hair	-8.64151
▁After	-8.64528
I	-8.64629
ro	-8.64908
▁possible	-8.64912
▁also	-8.65284
▁baseball	-8.65284
▁rest	-8.65656
▁London	-8.65664
ion	-8.65954
▁mountain	-8.66033
▁garden	-8.66046
▁stand	-8.66106
▁interesting	-8.66207
▁finish	-8.66409
▁moment	-8.66816
▁held	-8.67207
▁phone	-8.67227
▁tea	-8.67316
▁knows	-8.67553
▁passed	-8.67639
▁different	-8.67859
▁worked	-8.67871
▁evening	-8.68042
clock	-8.68197
▁afternoon	-8.68367
▁sea	-8.68394
▁lunch	-8.68759
f	-8.69182
h	-8.69457
▁white	-8.69548
▁wonder	-8.69561
est	-8.69901
▁reason	-8.69933
▁shall	-8.69941
▁Take	-8.69969
▁both	-8.70603
▁medicine	-8.70743
w	-8.71121
▁famous	-8.71155
▁sat	-8.71183
▁telephone	-8.71635
▁likes	-8.71703
▁college	-8.72767
ic	-8.72903
▁fish	-8.73266
▁wind	-8.73298
▁walked	-8.73349
▁future	-8.73589
▁speaking	-8.7371
▁hit	-8.73843
▁saying	-8.74166
▁forward	-8.74209
▁side	-8.74307
▁four	-8.7439
▁tonight	-8.74421
▁clear	-8.74728
▁Jane	-8.75256
k	-8.75587
▁hands	-8.75689
▁wants	-8.75763
▁box	-8.76079
▁hospital	-8.76083
▁drive	-8.76167
▁then	-8.76178
▁language	-8.76208
▁cost	-8.76213
▁travel	-8.76235
▁above	-8.76743
▁forget	-8.76859
▁But	-8.76948
▁test	-8.76949
lmost	-8.77209
▁line	-8.77219
▁Ken	-8.77387
ri	-8.77399
▁result	-8.77533
▁careful	-8.77698
▁running	-8.77808
▁half	-8.78226
▁deal	-8.78543
▁sky	-8.78664
usually	-8.78668
▁price	-8.78824
▁shoes	-8.78856
▁easily	-8.79099
▁government	-8.791
▁dream	-8.79263
▁desk	-8.79536
▁born	-8.79554
▁M	-8.79695
▁surprised	-8.797
▁knew	-8.79974
▁view	-8.80169
▁rule	-8.80278
▁front	-8.80415
▁studying	-8.80807
▁piano	-8.80857
▁With	-8.8086
▁husband	-8.80866
▁flowers	-8.8124
▁strange	-8.81256
▁Every	-8.81298
▁York	-8.81301
▁return	-8.81484
▁bank	-8.81964
▁shop	-8.8223
▁tall	-8.8229
▁cause	-8.82606
▁close	-8.8263
▁bicycle	-8.82647
▁American	-8.83416
▁till	-8.83555
▁noise	-8.83586
▁stood	-8.8401
▁dead	-8.84011
▁Look	-8.84025
▁movie	-8.84267
▁public	-8.84469
▁everyone	-8.84483
▁daughter	-8.84727
▁offer	-8.8477
▁ready	-8.84893
▁post	-8.84969
▁sound	-8.85209
▁machine	-8.85386
▁chance	-8.8567
▁report	-8.8582
▁Now	-8.85915
▁mistakes	-8.86564
▁certain	-8.8715
▁foreign	-8.87177
▁past	-8.87274
▁takes	-8.87295
▁hat	-8.8739
▁later	-8.87409
▁People	-8.8774
▁Which	-8.8774
▁enjoy	-8.87799
▁boys	-8.87834
ation	-8.88056
▁exam	-8.88059
▁mean	-8.88083
▁breakfast	-8.88217
▁clothes	-8.88229
▁break	-8.88248
ra	-8.88297
▁seeing	-8.88422
▁bag	-8.88625
▁someone	-8.88715
ch	-8.8908
▁second	-8.89173
▁fall	-8.89269
▁sometimes	-8.89358
▁An	-8.89446
▁village	-8.90138
▁visited	-8.90237
▁Come	-8.90309
▁eye	-8.90522
▁secret	-8.90623
▁danger	-8.90625
▁paid	-8.90633
▁ought	-8.90634
▁tears	-8.90866
▁subject	-8.91505
▁fail	-8.916
▁seat	-8.9187
▁winter	-8.92111
▁information	-8.92113
▁given	-8.92128
▁lie	-8.92726
ur	-8.92816
▁worth	-8.92999
▁novel	-8.93021
▁several	-8.93109
▁coat	-8.93123
▁Mother	-8.93614
▁stopped	-8.93621
▁hold	-8.94306
▁send	-8.95136
▁Father	-8.95138
▁necessary	-8.95158
▁touch	-8.95526
▁honest	-8.95531
▁stayed	-8.95619
▁p	-8.95643
▁wrote	-8.95646
▁voice	-8.96161
▁bit	-8.96527
▁everybody	-8.96679
▁impossible	-8.96679
▁vacation	-8.96679
▁pretty	-8.9668
▁camera	-8.97294
▁club	-8.97726
▁wall	-8.98245
▁women	-8.98251
▁cup	-8.98255
▁seven	-8.98265
▁win	-8.98372
▁Even	-8.9878
▁countries	-8.9878
▁Bill	-8.98784
▁F	-8.98791
▁W	-8.98924
▁clean	-8.98996
▁milk	-8.99311
▁L	-8.99313
▁lake	-8.99313
▁thinking	-8.99358
it	-8.99585
▁proposal	-8.99846
▁quickly	-8.99905
ment	-8.99956
hose	-9.00049
▁smoke	-9.00172
▁least	-9.00383
▁television	-9.00383
▁writing	-9.00383
▁played	-9.00399
▁address	-9.00516
▁among	-9.00637
▁animals	-9.00671
▁Give	-9.00931
▁Jim	-9.01467
▁Paris	-9.01467
▁absent	-9.02014
▁swimming	-9.02016
▁hill	-9.02038
▁black	-9.02562
▁failure	-9.02567
▁lose	-9.02646
▁solve	-9.02917
▁carried	-9.03116
▁glad	-9.03117
▁trying	-9.03183
▁speaks	-9.03188
▁gets	-9.03528
▁human	-9.03661
▁Kyoto	-9.03671
▁concert	-9.03671
▁written	-9.03671
▁Keep	-9.03701
▁computer	-9.03762
ar	-9.03826
▁girls	-9.0417
▁situation	-9.0423
▁top	-9.04278
▁boss	-9.04792
▁lend	-9.04792
▁bridge	-9.05357
▁check	-9.05629
uch	-9.05892
▁library	-9.05925
▁fear	-9.05938
▁upon	-9.06367
▁storm	-9.06399
▁bear	-9.06449
▁watching	-9.06742
▁leaves	-9.07174
▁warm	-9.07474
▁song	-9.07476
▁studied	-9.07649
▁umbrella	-9.07649
▁sent	-9.07656
▁pen	-9.07833
▁promise	-9.08076
▁sit	-9.08417
▁law	-9.08665
ity	-9.08799
▁popular	-9.08812
▁support	-9.08815
▁birthday	-9.08818
▁raining	-9.0892
▁fun	-9.09086
ness	-9.09149
▁die	-9.09373
▁blue	-9.09404
▁expensive	-9.09404
▁ball	-9.09436
▁accept	-9.09567
▁spoke	-9.09625
▁By	-9.09635
▁built	-9.1001
▁due	-9.10072
S	-9.10384
▁works	-9.10505
il	-9.10527
▁spent	-9.10592
▁Bob	-9.10611
▁radio	-9.10647
▁hardly	-9.10772
▁cake	-9.10801
▁peace	-9.11185
▁knowledge	-9.11189
▁airport	-9.11195
▁illness	-9.11215
▁broken	-9.1147
▁So	-9.11481
▁real	-9.1158
▁experience	-9.11694
▁succeeded	-9.11841
▁hundred	-9.12398
▁crowd	-9.12632
▁closed	-9.12821
▁quiet	-9.12891
▁deep	-9.12895
▁arrive	-9.12959
▁prefer	-9.1325
▁move	-9.13319
▁pain	-9.13485
▁D	-9.13495
▁bill	-9.13625
▁Smith	-9.14238
▁else	-9.14238
▁miss	-9.14288
ng	-9.14473
▁loss	-9.14821
▁arm	-9.1485
▁beauty	-9.14859
▁hurry	-9.14859
▁purpose	-9.14859
▁killed	-9.14998
▁walking	-9.15349
▁finally	-9.15537
▁feeling	-9.157
▁ability	-9.15713
▁amount	-9.16126
▁policeman	-9.16134
▁England	-9.16746
▁leaving	-9.16746
▁sad	-9.16751
▁completely	-9.16797
▁singer	-9.16861
vi	-9.16935
▁expected	-9.17113
▁behavior	-9.17383
▁decision	-9.17383
▁project	-9.17395
▁pick	-9.17623
▁moved	-9.17712
▁spend	-9.17721
▁O	-9.1775
te	-9.18014
▁driving	-9.18024
▁market	-9.18027
▁course	-9.18044
▁attention	-9.18085
▁Put	-9.18137
▁happen	-9.18318
▁doubt	-9.1836
▁missed	-9.1845
▁join	-9.18467
▁restaurant	-9.1867
▁de	-9.1888
to	-9.19017
▁newspaper	-9.19035
▁eight	-9.19207
▁10	-9.19256
▁spring	-9.1932
▁Their	-9.19347
▁problems	-9.19348
at	-9.19411
▁history	-9.19413
▁trees	-9.1961
▁anyone	-9.19637
▁interested	-9.19692
▁enjoyed	-9.19874
▁common	-9.19972
▁general	-9.19973
▁foot	-9.1999
▁efforts	-9.20129
▁re	-9.20171
as	-9.20306
▁horse	-9.20358
▁reached	-9.20363
▁Thank	-9.20396
▁glass	-9.20589
▁helped	-9.20617
▁Everybody	-9.2063
▁asleep	-9.2063
▁distance	-9.2063
▁floor	-9.2063
▁seem	-9.2091
▁hurt	-9.21026
▁toward	-9.21084
▁boat	-9.21293
▁bath	-9.21391
▁U	-9.21686
▁ticket	-9.21711
▁bird	-9.21738
▁anxious	-9.21959
▁proud	-9.21961
▁moon	-9.21963
▁worse	-9.21967
▁president	-9.21976
▁round	-9.22017
▁learned	-9.22086
▁attend	-9.22584
▁Everyone	-9.22635
▁Go	-9.22891
▁God	-9.22945
▁practice	-9.22984
▁position	-9.23306
▁changed	-9.2342
▁reach	-9.23594
▁questions	-9.2394
▁kindness	-9.24035
▁taxi	-9.2404
▁G	-9.24249
▁And	-9.24503
▁serious	-9.24555
▁Bo	-9.24981
▁fool	-9.25357
▁See	-9.25514
▁notice	-9.25832
▁twice	-9.26055
▁charge	-9.26446
▁favor	-9.26727
▁expect	-9.26736
▁shopping	-9.2676
▁received	-9.26951
▁patient	-9.27277
▁interest	-9.2729
▁effort	-9.2729
▁drinking	-9.27417
▁provide	-9.27459
▁enter	-9.27764
▁suit	-9.27871
▁follow	-9.28016
▁lay	-9.28034
ach	-9.28042
▁older	-9.28085
▁bound	-9.2817
▁usual	-9.28347
▁lack	-9.2858
▁keeps	-9.28782
▁United	-9.28882
▁body	-9.28882
▁grew	-9.28883
▁thousand	-9.28887
▁listen	-9.28907
▁driver	-9.2903
▁crying	-9.2916
▁land	-9.29184
▁seemed	-9.29335
▁months	-9.29439
ate	-9.29601
▁difference	-9.29602
▁Nothing	-9.29602
▁act	-9.29705
▁wine	-9.29843
▁needs	-9.30109
▁habit	-9.3019
▁date	-9.30206
▁b	-9.30314
▁beyond	-9.30326
▁Never	-9.30336
▁dangerous	-9.30337
▁entered	-9.30742
▁Nobody	-9.31056
▁prize	-9.31056
▁duty	-9.31059
▁slowly	-9.31138
▁sign	-9.31218
▁outside	-9.31245
el	-9.31276
▁university	-9.31792
▁lady	-9.31792
▁mail	-9.31938
▁none	-9.32102
ive	-9.32158
▁terms	-9.32387
▁fault	-9.32438
▁couple	-9.32532
▁sort	-9.32541
▁cars	-9.33115
▁manage	-9.33127
▁begin	-9.33194
▁match	-9.33238
▁Just	-9.3328
▁race	-9.33289
▁ahead	-9.33412
▁weight	-9.33678
up	-9.33692
▁income	-9.34031
▁rumor	-9.34033
▁fishing	-9.34579
ies	-9.34628
▁Europe	-9.3478
▁Jack	-9.3479
▁suddenly	-9.34899
▁States	-9.34968
▁respect	-9.3499
00	-9.35024
ist	-9.35169
▁sing	-9.3525
▁audience	-9.35551
▁Tell	-9.3556
▁sitting	-9.35586
▁remind	-9.35635
ary	-9.35643
5	-9.35811
▁5	-9.35818
▁cry	-9.36057
▁standing	-9.36149
▁ideas	-9.3621
▁poet	-9.36316
▁stone	-9.36321
▁power	-9.36356
▁opened	-9.36817
▁Osaka	-9.37096
▁advantage	-9.37096
▁flight	-9.371
▁either	-9.371
▁area	-9.3721
▁ice	-9.37246
man	-9.37258
▁trust	-9.37467
▁wise	-9.37719
▁key	-9.3785
▁enemy	-9.37877
▁exercise	-9.37877
▁twenty	-9.37877
▁alive	-9.37879
▁wear	-9.38111
▁Does	-9.38294
▁-	-9.38426
▁talked	-9.38595
▁returned	-9.38599
▁regard	-9.3864
▁Children	-9.38665
▁fruit	-9.38665
▁mouth	-9.38665
▁task	-9.38665
▁drop	-9.38893
▁sports	-9.3927
ne	-9.39286
▁meat	-9.39286
▁sudden	-9.39342
us	-9.39414
▁church	-9.39458
▁piece	-9.39477
▁art	-9.39534
▁cook	-9.39542
▁dogs	-9.39719
▁birds	-9.39752
▁blame	-9.39941
▁education	-9.40223
▁clever	-9.40258
▁master	-9.4026
▁Try	-9.40282
▁Because	-9.40283
▁carefully	-9.40482
▁pleased	-9.4058
▁within	-9.40674
▁rules	-9.40726
▁sell	-9.40808
▁Monday	-9.41065
ent	-9.4117
▁f	-9.41187
▁grow	-9.4121
▁oil	-9.41216
▁eating	-9.41343
▁telling	-9.41619
▁natural	-9.4176
▁grandfather	-9.41878
▁itself	-9.41878
▁value	-9.41878
▁joy	-9.41878
▁main	-9.41885
▁earthquake	-9.4191
▁ground	-9.41924
▁anger	-9.41947
▁save	-9.42389
▁harder	-9.42529
▁special	-9.42598
▁Mt	-9.42628
▁record	-9.42691
▁nine	-9.42692
▁argument	-9.42697
▁pleasure	-9.42697
▁system	-9.42697
ver	-9.42754
▁difficulty	-9.43167
▁sooner	-9.4324
▁burst	-9.43524
▁Mike	-9.43528
▁Get	-9.43562
▁writer	-9.43808
▁covered	-9.43813
▁thank	-9.43896
▁surprise	-9.44043
▁results	-9.44088
▁c	-9.44206
an	-9.44216
▁million	-9.44361
▁theory	-9.44369
▁chair	-9.44427
▁joke	-9.44442
▁Oh	-9.446
▁meaning	-9.44882
▁Two	-9.45197
▁afford	-9.45197
▁themselves	-9.45197
▁waited	-9.45321
▁character	-9.45579
▁player	-9.45749
▁e	-9.4581
▁tax	-9.45938
▁learning	-9.45941
▁sleeping	-9.45947
▁satisfied	-9.46045
▁population	-9.46052
▁injured	-9.4606
▁corner	-9.46061
▁lying	-9.4607
▁recently	-9.46093
▁star	-9.46116
▁stands	-9.4615
co	-9.46157
▁wonderful	-9.46191
▁flower	-9.46226
▁feet	-9.46255
▁firm	-9.46781
▁judge	-9.46888
▁nature	-9.469
▁committee	-9.46907
▁regret	-9.46924
▁leg	-9.47004
▁fit	-9.47007
▁faults	-9.47009
▁crime	-9.47762
▁though	-9.47799
▁king	-9.47909
▁holiday	-9.47912
▁Here	-9.4821
is	-9.48389
▁runs	-9.48487
▁island	-9.48584
▁Since	-9.48631
▁green	-9.48631
▁action	-9.48818
op	-9.48845
▁whatever	-9.49108
!"	-9.4914
▁lawyer	-9.49509
▁invited	-9.49635
▁figure	-9.49685
▁concerned	-9.49704
ical	-9.49761
▁rate	-9.49902
A	-9.5001
▁Well	-9.50102
▁film	-9.50393
▁waste	-9.50466
▁thirty	-9.50557
▁season	-9.50578
▁advance	-9.50978
▁equal	-9.51155
▁fresh	-9.51287
▁Tony	-9.51288
▁likely	-9.5133
▁beat	-9.51539
▁quit	-9.51909
▁fly	-9.52055
▁rose	-9.52416
▁minute	-9.52467
▁clock	-9.52586
▁painting	-9.52628
ated	-9.52705
ru	-9.52868
▁bright	-9.52963
▁scholar	-9.53094
▁energy	-9.53096
▁gas	-9.53144
▁dropped	-9.53149
▁2	-9.53179
▁beside	-9.53475
▁staying	-9.53497
▁movies	-9.53499
▁apples	-9.53647
▁smile	-9.53699
▁eggs	-9.53707
▁20	-9.53753
ha	-9.53873
▁safe	-9.53889
▁happiness	-9.54014
▁shot	-9.54016
▁prevented	-9.5421
▁magazine	-9.54263
▁group	-9.54268
▁singing	-9.54375
x	-9.54454
▁marry	-9.54633
▁worry	-9.54639
▁careless	-9.54907
▁bread	-9.5494
▁neither	-9.5494
ry	-9.55113
pe	-9.55165
▁rise	-9.55612
▁wealth	-9.55758
▁Saturday	-9.55874
▁Though	-9.55874
▁straight	-9.55874
▁appointment	-9.55875
▁Today	-9.55898
▁stolen	-9.56001
▁filled	-9.56109
▁breath	-9.56143
▁correct	-9.5616
▁color	-9.56161
▁count	-9.56318
▁spoken	-9.56462
▁major	-9.56806
▁fortune	-9.56818
▁studies	-9.56818
▁shut	-9.56821
▁foolish	-9.56823
▁service	-9.57118
▁sweet	-9.57123
▁smell	-9.5713
▁heat	-9.5717
▁hearing	-9.57452
▁loved	-9.57531
ta	-9.57602
▁workers	-9.57721
▁trade	-9.5777
▁weekend	-9.578
▁beer	-9.57858
out	-9.57912
▁th	-9.58137
ine	-9.58339
▁watched	-9.58674
▁rice	-9.58733
▁members	-9.58813
▁condition	-9.5905
▁field	-9.59079
▁rains	-9.5919
1	-9.59262
▁miles	-9.59285
ance	-9.59607
▁absence	-9.59702
▁spread	-9.59702
▁stock	-9.59702
▁laid	-9.59705
▁Kate	-9.59706
▁hungry	-9.59708
▁scene	-9.59735
ous	-9.59736
▁shirt	-9.59849
▁single	-9.59926
ac	-9.60124
▁rainy	-9.60524
▁fond	-9.60683
▁salt	-9.60683
▁appearance	-9.60688
▁low	-9.60776
▁However	-9.61044
▁laughed	-9.61048
▁apple	-9.61412
▁murder	-9.61601
giving	-9.61673
▁economy	-9.61673
▁grandmother	-9.61673
▁science	-9.61673
▁terrible	-9.61673
▁thief	-9.61673
▁guess	-9.61673
▁Fuji	-9.61673
▁soccer	-9.61674
▁experiment	-9.61674
ir	-9.6181
▁anybody	-9.61952
z	-9.6228
▁whom	-9.62427
▁express	-9.62501
▁silent	-9.62553
▁conversation	-9.62673
▁picnic	-9.62673
▁ashamed	-9.62673
hile	-9.62675
▁gate	-9.62676
▁Hav	-9.62677
▁useful	-9.6272
▁ate	-9.62746
age	-9.62929
▁painted	-9.62951
▁cross	-9.62975
▁cooking	-9.63049
▁Re	-9.63181
▁prices	-9.63311
▁accepted	-9.63364
et	-9.63381
▁nor	-9.63667
▁risk	-9.63683
▁rent	-9.63692
▁familiar	-9.63758
▁100	-9.63763
▁soup	-9.63938
▁effect	-9.64111
ty	-9.64419
▁ended	-9.64681
▁birth	-9.64699
▁Christmas	-9.64703
▁marriage	-9.64703
▁particular	-9.64703
▁ease	-9.64704
▁beginning	-9.64709
▁blood	-9.64735
▁Fro	-9.64738
▁granted	-9.64764
▁spit	-9.64829
▁lies	-9.64887
▁ride	-9.64917
▁noon	-9.65183
▁animal	-9.65184
▁stranger	-9.65262
▁feelings	-9.65266
▁pictures	-9.65281
side	-9.65662
▁absorb	-9.65734
▁earlier	-9.65734
▁salary	-9.65734
▁advised	-9.65864
▁map	-9.65898
▁laughing	-9.66017
ant	-9.66037
▁owe	-9.66041
▁plays	-9.66527
▁board	-9.66568
▁quick	-9.6666
▁slow	-9.66685
▁lecture	-9.66735
▁France	-9.66776
▁museum	-9.66776
▁sold	-9.66785
▁aim	-9.66804
▁program	-9.66858
▁supposed	-9.66956
▁depends	-9.67017
▁temper	-9.67058
▁sentence	-9.67276
▁Americans	-9.6729
ie	-9.67296
▁Sha	-9.67311
un	-9.67787
▁consist	-9.67822
▁example	-9.67829
▁hall	-9.67831
▁aunt	-9.67844
▁size	-9.67867
ight	-9.6795
ling	-9.68172
▁Mi	-9.68173
▁listening	-9.6827
▁shower	-9.6875
▁fifty	-9.68892
▁probabl	-9.68893
▁importance	-9.68895
▁favorite	-9.689
▁politician	-9.68902
▁issue	-9.69001
▁tend	-9.69124
▁arms	-9.69466
▁grass	-9.69585
▁form	-9.69877
▁wash	-9.69884
▁courage	-9.6996
▁Brown	-9.69968
▁Turn	-9.69968
▁dishes	-9.69986
▁factory	-9.70006
▁letters	-9.70012
▁tie	-9.70124
▁allow	-9.70601
▁badly	-9.70795
▁laugh	-9.7093
▁luck	-9.7094
▁youth	-9.70975
▁rude	-9.71043
▁bottle	-9.71055
▁sugar	-9.71055
▁gentleman	-9.71059
▁refused	-9.71181
ped	-9.71186
▁skiing	-9.71313
▁meal	-9.7143
ful	-9.7145
▁saved	-9.71475
▁loves	-9.71648
▁poem	-9.71661
ck	-9.71951
▁gives	-9.72038
▁German	-9.72038
▁wide	-9.72092
▁progress	-9.72144
▁harm	-9.72153
▁choice	-9.72154
▁policy	-9.72154
▁society	-9.72154
▁plans	-9.72305
▁flying	-9.7252
per	-9.72923
▁flat	-9.73154
rs	-9.73238
▁kitchen	-9.73265
▁knife	-9.73265
▁roof	-9.73265
▁Everything	-9.73265
▁elected	-9.73265
▁excited	-9.73265
▁accused	-9.73277
▁weeks	-9.73321
▁avoid	-9.73391
▁passengers	-9.73455
▁skin	-9.73594
▁manager	-9.73699
▁wearing	-9.73758
▁younger	-9.7378
▁doll	-9.74017
▁hang	-9.74086
▁ordered	-9.74157
▁conduct	-9.74347
▁climate	-9.74388
▁guitar	-9.74388
▁instead	-9.74388
▁tongue	-9.74388
▁various	-9.74388
▁talent	-9.74391
▁Make	-9.74406
▁immediately	-9.74416
▁houses	-9.74581
▁believed	-9.74897
ily	-9.74908
▁farm	-9.75046
me	-9.75062
▁...	-9.75077
▁borrow	-9.75117
▁quarrel	-9.7522
▁ring	-9.75307
ad	-9.75368
▁except	-9.75428
▁agreed	-9.75444
▁Canada	-9.75525
▁disease	-9.75525
▁understood	-9.75525
▁wild	-9.75525
▁taught	-9.75525
▁pond	-9.75525
▁composition	-9.75526
▁difficulties	-9.75576
▁Ma	-9.75678
▁control	-9.75734
▁deeply	-9.75742
▁remained	-9.75758
▁persuade	-9.7577
▁talks	-9.76039
▁pale	-9.76108
▁rid	-9.7614
▁promised	-9.76143
▁state	-9.76223
▁speed	-9.76367
▁share	-9.76391
▁papers	-9.7655
▁accustom	-9.76674
▁Chinese	-9.76674
▁President	-9.76674
▁pleasant	-9.76674
▁teeth	-9.76674
▁seldom	-9.76675
▁OK	-9.76677
▁golf	-9.76722
▁glasses	-9.76747
▁rang	-9.76751
▁social	-9.76795
▁fashion	-9.76836
▁climb	-9.77129
led	-9.7713
▁facts	-9.77243
turned	-9.77323
rew	-9.774
id	-9.77473
▁clouds	-9.77507
▁appreciate	-9.77515
▁welcome	-9.77521
ma	-9.77745
▁cool	-9.77765
▁China	-9.77837
▁drunk	-9.77837
▁explanation	-9.77837
▁memory	-9.77837
▁stories	-9.77837
▁typhoon	-9.77837
▁theater	-9.77848
▁War	-9.77894
ko	-9.77945
▁teaching	-9.78067
ca	-9.78084
▁appeared	-9.78176
▁taste	-9.78283
▁type	-9.78386
▁weak	-9.78555
▁rock	-9.78585
▁explain	-9.78608
▁crowded	-9.78618
▁fight	-9.78722
▁nobody	-9.79013
▁middle	-9.79014
▁Nancy	-9.79014
▁somewhere	-9.79026
▁castle	-9.79035
▁object	-9.79283
▁airplane	-9.79611
▁Mos	-9.79652
▁forest	-9.79708
▁picked	-9.79765
va	-9.79774
▁fair	-9.79972
▁perfect	-9.80087
ke	-9.80132
▁flood	-9.80204
▁responsible	-9.80204
▁opportunity	-9.80204
▁forgot	-9.80207
▁secretary	-9.80225
▁engaged	-9.80247
▁treated	-9.80529
▁allowed	-9.80748
▁gift	-9.81011
▁decide	-9.81094
▁calls	-9.81103
▁build	-9.8111
▁robbe	-9.81259
▁April	-9.81409
▁exactly	-9.81453
▁cancer	-9.8149
▁mad	-9.81495
▁eaten	-9.8152
▁Dr	-9.816
time	-9.81745
▁increase	-9.81921
na	-9.82144
▁mention	-9.8224
▁add	-9.82586
▁century	-9.82628
▁innocent	-9.82628
▁plenty	-9.82628
▁cried	-9.82629
▁stick	-9.82631
▁choose	-9.82631
▁headache	-9.82636
▁model	-9.82639
▁math	-9.82649
▁goods	-9.82791
▁w	-9.83091
▁healthy	-9.83291
▁nation	-9.83474
▁search	-9.83555
▁co	-9.83591
▁matters	-9.83851
▁political	-9.83863
▁stomach	-9.83863
▁excellent	-9.83863
▁local	-9.83863
▁further	-9.8387
▁suggested	-9.84007
▁Read	-9.8402
▁Yes	-9.84271
▁Las	-9.84501
am	-9.84548
▁dance	-9.84679
▁request	-9.84698
▁throw	-9.84805
▁legs	-9.84913
▁di	-9.84918
po	-9.8492
▁stars	-9.84934
▁attempt	-9.85113
▁contact	-9.85113
▁extreme	-9.85113
▁honor	-9.85113
▁blew	-9.85113
▁message	-9.85116
ff	-9.85133
▁guilty	-9.85161
▁guy	-9.85171
▁behave	-9.85177
▁apt	-9.85218
▁nose	-9.85236
▁begins	-9.85256
▁ex	-9.85259
do	-9.85262
▁fixed	-9.85479
▁ski	-9.85512
▁tastes	-9.85551
▁guests	-9.8559
▁complain	-9.85659
▁economic	-9.86004
▁mis	-9.86129
▁differ	-9.86371
xcuse	-9.86373
▁admit	-9.86375
▁incident	-9.86378
▁research	-9.86378
▁attitude	-9.86379
▁calm	-9.86379
▁occurred	-9.86381
▁addition	-9.86381
▁manners	-9.86409
▁style	-9.86433
▁forced	-9.8668
▁dressed	-9.86723
▁card	-9.86763
▁following	-9.86914
ions	-9.87104
▁step	-9.87129
▁hate	-9.87175
▁damage	-9.87344
▁pencil	-9.87344
▁answered	-9.87377
▁depend	-9.87403
ally	-9.8754
▁hung	-9.87555
▁knock	-9.87661
▁truck	-9.87661
▁reply	-9.87661
▁entrance	-9.87661
▁space	-9.87665
▁contract	-9.87676
▁discussion	-9.87684
▁dry	-9.87688
▁greatly	-9.87813
▁aware	-9.88078
tic	-9.88087
▁fle	-9.88491
▁cover	-9.88567
▁Ho	-9.8857
▁method	-9.8866
▁continue	-9.88701
tion	-9.88747
▁sharp	-9.88857
▁Hokkaido	-9.88959
▁obey	-9.88959
▁vain	-9.88959
▁wake	-9.88965
▁disappointed	-9.88994
▁actor	-9.8905
▁third	-9.89067
▁apply	-9.89193
cu	-9.89196
▁personal	-9.89298
ge	-9.89597
▁lead	-9.89607
▁simple	-9.89628
▁acted	-9.89697
▁beach	-9.89831
▁finding	-9.89975
▁plants	-9.8999
▁cheap	-9.90203
▁baggage	-9.90275
▁capital	-9.90275
▁captain	-9.90275
▁temperature	-9.90275
▁stage	-9.90275
▁election	-9.90276
▁apartment	-9.90285
way	-9.90292
▁hole	-9.90298
▁ears	-9.90669
No	-9.90901
▁bar	-9.90905
▁bell	-9.90946
he	-9.90984
▁lovely	-9.91113
▁lines	-9.91206
▁leader	-9.91411
▁rained	-9.91554
▁ourselves	-9.91608
▁stupid	-9.91608
▁influence	-9.91612
ite	-9.91618
▁classroom	-9.91625
▁Good	-9.91643
▁mountains	-9.91654
▁Although	-9.91654
▁woods	-9.91685
▁aside	-9.91732
▁greatest	-9.91829
▁speaker	-9.91862
▁higher	-9.92134
▁missing	-9.92266
▁buying	-9.92373
▁Friday	-9.9296
▁hobby	-9.9296
▁lazy	-9.9296
▁nurse	-9.9296
▁superior	-9.9296
▁supper	-9.9296
▁hurried	-9.9296
▁Something	-9.9296
▁football	-9.9296
▁spot	-9.92962
▁glance	-9.92964
▁childhood	-9.92975
▁sweater	-9.9302
ake	-9.93034
▁latest	-9.93097
▁mathematics	-9.93125
▁taller	-9.93174
▁follows	-9.93266
▁cards	-9.93389
▁consider	-9.93569
▁becomes	-9.93724
▁listened	-9.93735
▁traveling	-9.93923
▁page	-9.94148
bo	-9.94176
ki	-9.94208
▁final	-9.94214
▁artist	-9.9431
▁list	-9.94314
▁According	-9.9433
▁bottom	-9.9433
▁industry	-9.9433
▁period	-9.9433
▁pride	-9.9433
▁evidence	-9.9433
▁shape	-9.9433
▁silence	-9.94331
▁percent	-9.94331
▁Someone	-9.94346
▁fellow	-9.94352
▁below	-9.94501
▁appears	-9.94514
day	-9.95038
▁content	-9.95091
▁appear	-9.95121
▁ear	-9.95299
▁fix	-9.95315
▁require	-9.95401
▁escape	-9.95417
ga	-9.955
▁detail	-9.95521
▁N	-9.95525
▁pieces	-9.957
▁gold	-9.9571
▁convenient	-9.95718
▁narrow	-9.95718
▁wedding	-9.95719
▁Stop	-9.95719
▁professor	-9.9572
▁department	-9.95722
▁butter	-9.95742
▁Leave	-9.95779
▁shy	-9.95782
▁pulled	-9.96047
▁considered	-9.96134
▁climbed	-9.96208
▁prepared	-9.96223
▁Thanks	-9.96284
▁meals	-9.96417
tter	-9.96473
▁admire	-9.96693
▁engine	-9.96718
▁jump	-9.96721
▁com	-9.96735
▁loud	-9.9694
▁kinds	-9.97088
▁environment	-9.9709
▁George	-9.97127
▁current	-9.97127
▁occasion	-9.97127
▁international	-9.97127
▁empty	-9.97129
▁fallen	-9.97187
▁Ann	-9.97199
▁according	-9.97393
▁inside	-9.9746
▁escaped	-9.9748
▁smiled	-9.97615
red	-9.9771
ot	-9.97768
▁excuse	-9.98073
▁raise	-9.98242
no	-9.9838
▁liked	-9.98448
de	-9.98539
▁blind	-9.98556
▁crazy	-9.98556
▁smart	-9.98556
▁somebody	-9.98556
▁actress	-9.98561
▁pair	-9.98563
▁sake	-9.98565
▁reservation	-9.98584
▁Miss	-9.98589
em	-9.98592
▁center	-9.98604
▁gun	-9.98773
▁fat	-9.9883
▁asking	-9.98961
▁explained	-9.99052
▁tickets	-9.99091
▁J	-9.99426
▁attended	-9.99426
▁successful	-9.99539
▁complete	-9.99571
▁attack	-9.99597
um	-9.99662
▁schedule	-9.99681
▁turns	-9.99717
▁pocket	-9.99861
▁member	-9.99879
▁brothers	-9.99962
▁drinks	-9.99984
▁access	-10
▁false	-10
▁politics	-10
▁struck	-10
▁vote	-10
▁thick	-10.0001
▁chairman	-10.0002
shi	-10.0032
▁added	-10.0049
▁Hi	-10.005
▁force	-10.0058
▁yours	-10.006
▁led	-10.0077
▁followed	-10.0084
▁wood	-10.0098
▁Of	-10.0105
2	-10.0106
▁languages	-10.0108
▁diet	-10.0109
▁needed	-10.0111
ward	-10.0116
▁brave	-10.0135
drew	-10.0137
▁ceremony	-10.0148
▁credit	-10.0148
▁criminal	-10.0148
▁presence	-10.0148
▁suspect	-10.0148
▁battle	-10.0148
▁anywhere	-10.0149
▁quality	-10.0153
▁musician	-10.0157
▁con	-10.0158
▁event	-10.0169
ither	-10.0176
▁mayor	-10.0186
▁jumped	-10.019
▁pre	-10.0193
ka	-10.0195
▁rely	-10.0197
▁noticed	-10.0216
da	-10.0239
▁treat	-10.0243
ud	-10.0248
▁sail	-10.0256
▁paint	-10.0257
▁holidays	-10.0271
▁cast	-10.0294
▁idle	-10.0296
▁Australia	-10.0297
▁Spanish	-10.0297
▁genius	-10.0297
▁June	-10.0297
▁soft	-10.0297
▁plain	-10.0297
▁available	-10.0298
▁wallet	-10.0299
▁actually	-10.0299
▁using	-10.0323
▁meters	-10.0347
fi	-10.0368
▁Young	-10.0378
▁shock	-10.0407
▁mark	-10.041
▁teach	-10.041
▁Mrs	-10.0411
▁exchange	-10.0416
▁visiting	-10.043
▁culture	-10.044
▁prove	-10.0443
▁moving	-10.0448
▁Water	-10.0448
▁cherry	-10.0448
▁rope	-10.0448
▁sales	-10.0449
▁button	-10.0449
▁exist	-10.0449
▁Time	-10.0454
▁suffering	-10.0466
▁burned	-10.0467
ba	-10.0472
▁classmates	-10.0479
▁thinks	-10.048
▁bother	-10.0502
les	-10.0552
▁knowing	-10.0554
▁Whe	-10.0557
▁compare	-10.0574
▁cats	-10.0575
▁cloth	-10.0576
ring	-10.0588
▁Ha	-10.0592
▁dis	-10.0596
▁manner	-10.06
▁handle	-10.06
▁Africa	-10.0602
▁reputation	-10.0602
▁slept	-10.0602
▁arrested	-10.0606
▁guard	-10.0606
▁involved	-10.0608
▁burning	-10.0616
▁original	-10.0617
▁wet	-10.0621
▁bare	-10.0641
om	-10.0697
▁games	-10.07
ism	-10.0749
▁sale	-10.0757
▁White	-10.0758
▁essential	-10.0758
▁average	-10.0758
▁statement	-10.076
▁pity	-10.0762
▁fever	-10.0763
▁acquainted	-10.0763
▁spare	-10.0764
▁product	-10.0764
▁ra	-10.0882
▁introduce	-10.0886
▁accord	-10.0887
▁changes	-10.0895
▁Any	-10.0901
▁feels	-10.0904
▁De	-10.0917
▁Few	-10.0917
▁Yesterday	-10.0917
▁dentist	-10.0917
▁modern	-10.0917
▁nervous	-10.0917
▁appeal	-10.0917
▁extent	-10.0917
▁cash	-10.0917
▁brush	-10.0917
▁products	-10.0918
▁comfortable	-10.0918
▁debt	-10.0925
▁R	-10.0929
▁scolded	-10.0931
▁feed	-10.0932
▁Rome	-10.0939
ow	-10.0945
▁insisted	-10.0946
▁realized	-10.0946
▁discussed	-10.0951
▁honesty	-10.0953
▁clearly	-10.0962
▁washing	-10.0963
▁dare	-10.0986
▁happens	-10.099
▁grown	-10.099
▁costs	-10.1035
▁fill	-10.1039
ish	-10.1042
▁apologize	-10.1046
▁custom	-10.1073
▁author	-10.1077
▁labor	-10.1078
▁conference	-10.1078
▁furniture	-10.1078
▁similar	-10.1078
▁double	-10.1078
▁kick	-10.1078
▁circumstances	-10.1079
▁Italy	-10.108
▁daily	-10.108
▁responsibility	-10.1081
▁arrival	-10.1081
▁dirty	-10.1082
▁affair	-10.1082
▁Sorry	-10.1085
▁capable	-10.1089
▁lesson	-10.1094
▁dollar	-10.1097
▁larger	-10.111
▁raised	-10.1114
▁seats	-10.1115
▁complaining	-10.1117
▁meant	-10.1119
▁ways	-10.1156
ating	-10.1161
ber	-10.1171
▁soldiers	-10.1172
P	-10.1186
▁lock	-10.1212
T	-10.123
▁eager	-10.123
▁First	-10.1242
▁length	-10.1242
▁mild	-10.1242
▁strike	-10.1242
▁valuable	-10.1242
▁Kobe	-10.1243
▁Taro	-10.1243
▁scientist	-10.1248
▁belong	-10.1256
ut	-10.1263
▁seriously	-10.127
▁locked	-10.1283
▁crossing	-10.1292
▁draw	-10.1308
▁repair	-10.1338
end	-10.1366
▁lift	-10.1368
▁press	-10.1371
▁career	-10.1383
0.	-10.1384
▁pro	-10.1395
▁belongs	-10.1402
▁affairs	-10.1405
▁applied	-10.1409
▁contrary	-10.1409
▁generation	-10.1409
▁independent	-10.1409
▁Jones	-10.1409
▁court	-10.1409
▁worried	-10.1409
▁operation	-10.1409
▁sang	-10.141
▁sum	-10.1417
▁kid	-10.1418
▁h	-10.1471
▁customers	-10.1497
▁neighbors	-10.1536
▁demand	-10.1549
wa	-10.1553
ard	-10.1557
▁self	-10.1578
▁Hawaii	-10.1579
▁communicate	-10.1579
▁deprive	-10.1579
▁exciting	-10.1579
▁literature	-10.1579
▁pianist	-10.1579
▁pretend	-10.1579
▁humor	-10.1579
▁soul	-10.1579
▁Was	-10.158
▁copy	-10.1582
▁recognized	-10.1593
▁lucky	-10.1597
ier	-10.1599
lent	-10.1656
▁fed	-10.1666
▁shoulder	-10.1666
▁sons	-10.1667
▁50	-10.1678
line	-10.168
▁friendly	-10.169
ittle	-10.1695
▁Has	-10.1698
ug	-10.1706
▁pull	-10.171
ia	-10.1718
▁fence	-10.1751
▁invitation	-10.1751
▁adapt	-10.1751
▁contest	-10.1751
▁supply	-10.1751
▁lion	-10.1753
▁planning	-10.1756
▁worn	-10.1781
▁delayed	-10.1785
▁intended	-10.179
ho	-10.1813
▁advanced	-10.1815
▁crossed	-10.1821
▁degrees	-10.1868
Yes	-10.1871
▁expenses	-10.1885
▁per	-10.1886
▁apart	-10.1888
▁realize	-10.1895
,000	-10.1897
▁desire	-10.1905
▁drove	-10.1926
▁innocence	-10.1926
▁intelligent	-10.1926
▁application	-10.1926
▁neighborhood	-10.1927
▁admitted	-10.1927
▁diary	-10.1928
▁safety	-10.1928
▁financial	-10.1928
▁suggestion	-10.193
▁national	-10.193
▁wears	-10.1931
▁growth	-10.1933
ened	-10.1949
▁settled	-10.195
▁demanded	-10.1969
▁repaired	-10.197
▁certainly	-10.197
▁Un	-10.1986
▁points	-10.1991
▁fog	-10.1992
▁places	-10.2039
C	-10.2046
▁claim	-10.2062
▁design	-10.2064
You	-10.2068
old	-10.2075
▁praise	-10.2079
▁forty	-10.208
▁lately	-10.2085
▁rare	-10.2103
▁Minister	-10.2105
▁associate	-10.2105
▁level	-10.2105
▁resemble	-10.2105
▁divide	-10.2105
▁noisy	-10.2105
▁shook	-10.2105
▁criticism	-10.2105
▁otherwise	-10.2105
▁cities	-10.2105
▁bench	-10.2106
▁consideration	-10.2107
▁enable	-10.2107
▁pour	-10.2119
".	-10.2122
▁gathered	-10.2124
▁based	-10.2124
▁article	-10.2125
▁bow	-10.2131
▁faster	-10.215
ick	-10.2161
▁stamps	-10.2209
▁kill	-10.2216
▁falling	-10.2217
E	-10.2229
▁receive	-10.2231
What	-10.2231
M	-10.2231
cy	-10.2232
▁concern	-10.2246
▁intend	-10.2247
▁suppose	-10.2255
▁strength	-10.2266
▁gain	-10.227
▁bite	-10.2271
ster	-10.2286
▁diligent	-10.2287
▁distinguish	-10.2287
▁journey	-10.2287
▁private	-10.2287
▁Write	-10.2287
▁greet	-10.2287
▁vase	-10.2287
▁minister	-10.2287
▁patience	-10.2287
▁Life	-10.2287
▁tail	-10.2288
▁loose	-10.229
▁devoted	-10.2292
▁path	-10.2294
▁active	-10.2297
▁holds	-10.2308
▁finger	-10.2312
▁novels	-10.2316
▁opening	-10.2326
▁continued	-10.2336
▁sounds	-10.236
▁opinions	-10.2363
▁Ten	-10.2367
▁teachers	-10.2381
ack	-10.2386
men	-10.24
▁shows	-10.2422
▁roses	-10.2425
aking	-10.2426
▁wound	-10.2431
coming	-10.246
▁resulted	-10.2462
▁lessons	-10.2468
▁total	-10.247
▁Hurry	-10.2472
▁chicken	-10.2472
▁companies	-10.2472
▁solution	-10.2472
▁iron	-10.2472
▁dislike	-10.2472
▁individual	-10.2472
▁carelessness	-10.2474
▁Bring	-10.2474
▁lights	-10.2479
▁include	-10.2479
▁row	-10.248
▁None	-10.2483
▁remark	-10.2498
▁growing	-10.2541
lar	-10.2553
gi	-10.2553
▁crash	-10.2619
▁prevent	-10.262
▁actions	-10.2626
▁imagine	-10.2628
▁prepare	-10.265
▁Smoking	-10.2661
▁Tanaka	-10.2661
▁autumn	-10.2661
▁awoke	-10.2661
▁bomb	-10.2661
▁conclusion	-10.2661
▁eleven	-10.2661
▁evil	-10.2661
▁jacket	-10.2661
▁satisfactory	-10.2661
▁surface	-10.2661
▁description	-10.2661
▁losing	-10.2661
▁property	-10.2661
▁winning	-10.2662
▁calling	-10.267
be	-10.2676
▁sheep	-10.2678
▁skill	-10.268
▁goal	-10.2692
▁direction	-10.2693
▁pupils	-10.2708
▁discuss	-10.2778
▁prison	-10.281
▁thanks	-10.2836
▁severe	-10.2842
▁neck	-10.2851
▁thin	-10.2852
▁shame	-10.2852
▁chief	-10.2853
▁pollution	-10.2853
▁purse	-10.2853
▁sorrow	-10.2853
▁suitcase	-10.2853
▁supermarket	-10.2853
▁guide	-10.2853
▁role	-10.2853
▁lean	-10.2853
▁performance	-10.2853
▁Hold	-10.2853
▁Year	-10.2854
▁bike	-10.2854
▁Generally	-10.2855
▁teaches	-10.2858
▁absolutely	-10.2859
▁announced	-10.286
▁shelf	-10.286
▁wheel	-10.2862
▁Sa	-10.2863
▁discovered	-10.2866
▁hero	-10.2882
▁Po	-10.2923
▁term	-10.2959
▁ends	-10.2982
▁solved	-10.2986
▁regular	-10.3037
que	-10.3045
▁remain	-10.3048
▁protect	-10.3048
▁rabbit	-10.3049
▁silly	-10.3049
▁rising	-10.3049
▁dying	-10.3049
▁victory	-10.3049
▁notebook	-10.3049
▁Money	-10.3049
▁departure	-10.3049
▁huge	-10.3049
▁shake	-10.3049
▁normal	-10.3049
▁tower	-10.3051
▁denied	-10.3052
▁justice	-10.3054
▁More	-10.3055
▁nearest	-10.3061
▁largest	-10.3062
▁army	-10.3086
sh	-10.3089
▁accidents	-10.31
▁vegetables	-10.3108
ig	-10.3134
▁Co	-10.3158
▁crops	-10.3167
▁breaking	-10.3174
▁push	-10.3178
bu	-10.3186
▁Sundays	-10.3199
▁sl	-10.3219
▁blow	-10.3223
▁la	-10.3238
▁ambition	-10.3249
▁license	-10.3249
▁practical	-10.3249
▁scandal	-10.3249
▁zoo	-10.3249
▁shining	-10.3249
▁Price	-10.3249
▁mystery	-10.3249
▁forgive	-10.3249
▁native	-10.3249
▁freedom	-10.3249
▁medical	-10.3249
▁consult	-10.325
▁Should	-10.325
▁dust	-10.3251
▁invention	-10.3251
▁serve	-10.3261
▁pot	-10.3267
▁starts	-10.3273
▁affected	-10.3273
▁graduated	-10.3274
ved	-10.328
▁ta	-10.3286
▁classes	-10.329
▁command	-10.3292
▁increased	-10.3301
▁washed	-10.3328
▁tooth	-10.3336
▁Car	-10.3363
▁mo	-10.3369
our	-10.34
▁parts	-10.3402
▁remains	-10.3413
▁delay	-10.3413
▁India	-10.3415
efore	-10.3416
▁en	-10.3418
▁names	-10.3429
▁Su	-10.343
▁spell	-10.3433
▁recent	-10.3442
▁flu	-10.3449
▁Britain	-10.3453
▁Shakespeare	-10.3453
▁Three	-10.3453
▁dancing	-10.3453
▁heavily	-10.3453
▁photograph	-10.3453
▁score	-10.3453
▁statesman	-10.3453
▁loan	-10.3454
▁Prim	-10.3454
▁worst	-10.3454
▁regards	-10.3454
▁alarm	-10.3455
▁players	-10.3457
▁agreement	-10.3461
▁destroyed	-10.3463
▁objection	-10.3467
▁resources	-10.3471
▁sisters	-10.3472
O	-10.3474
▁warmer	-10.3479
▁port	-10.3493
▁brain	-10.3499
▁gained	-10.3499
▁prisoner	-10.3499
▁expense	-10.3501
▁blossoms	-10.3502
▁sport	-10.3502
▁borrowed	-10.3527
ill	-10.3528
ged	-10.3544
j	-10.3551
▁skirt	-10.3568
▁ma	-10.3571
ping	-10.3577
▁prepar	-10.3597
▁tour	-10.3621
▁flow	-10.3623
It	-10.3642
bi	-10.3644
▁polite	-10.3648
▁customs	-10.3657
▁surround	-10.3661
▁Happ	-10.3661
▁School	-10.3661
▁dawn	-10.3661
▁festival	-10.3661
▁impression	-10.3661
▁lonely	-10.3661
▁section	-10.3661
▁senior	-10.3661
▁sensitive	-10.3661
▁development	-10.3663
▁Day	-10.3667
▁north	-10.3668
▁balance	-10.3669
son	-10.3674
▁sofa	-10.3676
▁expression	-10.368
▁Germany	-10.3683
▁stealing	-10.3688
▁wishes	-10.3696
▁po	-10.3696
▁developed	-10.3701
▁introduced	-10.3709
▁cousin	-10.3711
▁profit	-10.3713
▁neighbor	-10.3714
▁trick	-10.3714
▁keeping	-10.3716
▁cases	-10.3735
▁expressed	-10.3752
D	-10.3764
▁computers	-10.384
land	-10.3866
▁cleared	-10.3869
▁threat	-10.3874
▁Boston	-10.3874
▁bloom	-10.3874
▁district	-10.3874
▁drank	-10.3874
▁staff	-10.3874
▁stairs	-10.3874
▁upstairs	-10.3874
▁video	-10.3874
▁expert	-10.3874
▁Work	-10.3874
▁awake	-10.3874
▁fought	-10.3874
▁bitter	-10.3875
▁south	-10.3875
▁electricity	-10.3875
▁appointed	-10.3879
▁Won	-10.3882
▁Meg	-10.3882
▁entirely	-10.3884
▁punished	-10.3887
ors	-10.3899
uring	-10.39
▁drawing	-10.3913
▁however	-10.3917
▁trains	-10.3937
▁alike	-10.394
▁smaller	-10.394
▁blamed	-10.396
▁newspapers	-10.3969
▁Ro	-10.3982
mi	-10.399
ran	-10.4005
gged	-10.4011
▁develop	-10.4019
▁writes	-10.402
▁arriv	-10.404
▁tight	-10.4041
ious	-10.405
over	-10.4055
▁invite	-10.406
▁roll	-10.4089
▁confidence	-10.4092
▁ordinary	-10.4092
▁virtue	-10.4092
▁Susan	-10.4092
▁track	-10.4092
▁keen	-10.4092
espec	-10.4092
▁begun	-10.4092
▁Station	-10.4092
▁scenery	-10.4093
▁temple	-10.4094
▁toilet	-10.4094
pi	-10.4095
▁200	-10.4097
▁V	-10.4104
▁mistaken	-10.4105
▁determined	-10.4107
one	-10.4112
▁bored	-10.4114
ex	-10.412
ep	-10.4127
▁employees	-10.4129
▁cloud	-10.4142
▁movement	-10.4156
▁Show	-10.4175
▁waves	-10.4175
fe	-10.4199
▁earns	-10.4201
▁pounds	-10.4211
▁holding	-10.4222
▁helping	-10.4243
ile	-10.425
▁relax	-10.4273
▁insist	-10.4279
N	-10.4283
▁wor	-10.4292
▁pan	-10.4297
▁rough	-10.4302
▁gentle	-10.4313
▁super	-10.4314
▁British	-10.4314
▁Mayuko	-10.4314
▁Spring	-10.4314
▁Watch	-10.4314
▁accommodate	-10.4314
▁belief	-10.4314
▁clerk	-10.4314
▁discount	-10.4314
▁easier	-10.4314
▁increasing	-10.4314
▁jam	-10.4314
▁Sometimes	-10.4314
▁data	-10.4314
▁frightened	-10.4314
▁funny	-10.4314
▁detective	-10.4314
▁stuff	-10.4314
▁slipped	-10.4314
▁emergency	-10.4315
▁treatment	-10.4316
▁friendship	-10.4318
▁belt	-10.4325
▁rarely	-10.4329
ning	-10.4329
▁west	-10.4342
▁typ	-10.4349
▁served	-10.4349
▁recovered	-10.4349
▁fighting	-10.4371
▁engineer	-10.4379
▁Con	-10.4379
go	-10.4414
ure	-10.4414
▁supplies	-10.4433
▁weigh	-10.4458
▁highly	-10.4459
▁limit	-10.45
▁improve	-10.4508
▁necessar	-10.453
▁correspond	-10.454
▁extra	-10.4541
▁communication	-10.4541
▁element	-10.4541
▁unhappy	-10.4541
▁desert	-10.4541
▁mood	-10.4541
▁nuclear	-10.4541
▁yellow	-10.4541
▁cream	-10.4542
▁woke	-10.4542
▁fame	-10.4542
▁poverty	-10.4542
▁crew	-10.4543
▁runner	-10.4543
▁handsome	-10.4543
▁scarce	-10.4548
▁brown	-10.4551
▁signal	-10.4553
▁proposed	-10.4553
▁established	-10.4554
▁lower	-10.4558
ble	-10.4563
▁praised	-10.4582
▁climbing	-10.4601
▁Du	-10.4632
▁pains	-10.4675
▁mere	-10.4686
▁approach	-10.4702
▁wo	-10.4707
hand	-10.4715
ially	-10.4719
▁plant	-10.472
▁insult	-10.4732
▁chose	-10.474
▁thoughts	-10.4751
▁kids	-10.4761
▁slight	-10.4762
▁branch	-10.4769
▁Birds	-10.4774
▁Suddenly	-10.4774
▁burglar	-10.4774
▁disaster	-10.4774
▁grief	-10.4774
▁ocean	-10.4774
▁surprising	-10.4774
▁contribute	-10.4774
▁textbook	-10.4774
▁twelve	-10.4774
▁delicious	-10.4774
▁translate	-10.4774
▁promotion	-10.4774
▁pressure	-10.4774
▁Soon	-10.4781
▁recovery	-10.4784
▁payment	-10.4785
▁disappeared	-10.4798
▁accompanie	-10.4798
▁delighted	-10.4803
▁Had	-10.4819
▁gl	-10.4824
suitable	-10.4845
▁spirit	-10.485
▁degree	-10.4852
▁egg	-10.486
▁fired	-10.4865
▁ac	-10.488
▁errors	-10.4918
▁Chris	-10.4926
work	-10.4933
▁songs	-10.4951
The	-10.4956
▁recommend	-10.4969
▁block	-10.4971
▁remarks	-10.4975
▁settle	-10.4979
▁steal	-10.4982
▁violin	-10.5011
▁cheer	-10.5011
▁slip	-10.5011
▁drama	-10.5011
▁Chicago	-10.5012
▁adventure	-10.5012
▁drowned	-10.5012
▁previous	-10.5012
▁refrain	-10.5012
▁relative	-10.5012
▁thunder	-10.5012
▁treasure	-10.5012
▁Judg	-10.5012
▁carpet	-10.5012
▁subway	-10.5012
▁authority	-10.5013
▁construction	-10.5014
▁candle	-10.5015
▁novelist	-10.5016
▁carries	-10.5017
▁understanding	-10.5018
▁500	-10.502
▁invented	-10.5022
▁edge	-10.5022
▁convinced	-10.503
▁warn	-10.5039
▁San	-10.504
▁informed	-10.5052
▁rights	-10.5059
▁doctors	-10.5062
ya	-10.5067
▁lots	-10.5071
▁forgotten	-10.5079
▁benefit	-10.5093
▁odd	-10.5093
proved	-10.5098
▁pie	-10.5124
ise	-10.5129
▁foreigner	-10.5132
▁cleaning	-10.5149
▁beating	-10.5156
▁foreigners	-10.5181
▁cap	-10.5183
▁kindly	-10.5192
▁sh	-10.5197
▁li	-10.5197
▁cleaned	-10.5198
tuck	-10.5199
▁figures	-10.5206
▁gu	-10.5209
▁inform	-10.521
and	-10.5217
▁approve	-10.5223
za	-10.5234
▁ink	-10.5243
▁entire	-10.5244
▁reflect	-10.525
▁persist	-10.5255
▁cruel	-10.5255
▁World	-10.5256
▁harvest	-10.5256
▁horizon	-10.5256
▁liberty	-10.5256
▁hesitate	-10.5256
▁Betty	-10.5256
▁debate	-10.5256
▁yard	-10.5256
▁laughter	-10.5256
▁March	-10.5256
▁simply	-10.5257
▁gradually	-10.5257
for	-10.5257
▁passport	-10.5257
▁effective	-10.5258
▁1,000	-10.526
▁production	-10.5261
▁shortage	-10.5262
▁note	-10.5262
▁throughout	-10.5267
▁Mom	-10.5278
▁Beth	-10.528
ph	-10.5282
▁Ask	-10.5283
▁oppose	-10.5287
▁safely	-10.5287
bout	-10.5288
▁warning	-10.529
▁cute	-10.5292
▁du	-10.5293
we	-10.5317
▁expectations	-10.5322
▁tied	-10.5329
▁sleepy	-10.5341
▁intention	-10.5343
▁import	-10.5343
▁curtain	-10.5344
▁selling	-10.5348
▁hoped	-10.5352
▁forth	-10.5356
ress	-10.54
ap	-10.5418
▁suffer	-10.5435
▁bi	-10.5435
rate	-10.5454
year	-10.546
▁sp	-10.5462
▁resign	-10.5463
▁passing	-10.5466
▁fingers	-10.5471
▁advise	-10.5474
▁rush	-10.5483
pelled	-10.5493
▁proper	-10.5494
▁Peter	-10.5506
▁Tuesday	-10.5506
▁anxiety	-10.5506
▁fifteen	-10.5506
▁forecast	-10.5506
▁grateful	-10.5506
▁impressed	-10.5506
▁mirror	-10.5506
▁monkey	-10.5506
▁precious	-10.5506
▁mercy	-10.5506
▁blanket	-10.5506
▁attractive	-10.5506
▁motion	-10.5506
ura	-10.5507
▁classical	-10.5515
▁frozen	-10.5518
▁abandoned	-10.552
▁Pro	-10.552
▁chill	-10.5522
▁east	-10.5522
▁ancient	-10.5524
▁Sit	-10.5525
▁former	-10.5528
▁fairly	-10.553
▁alcohol	-10.5535
▁Love	-10.5599
▁photo	-10.56
▁material	-10.5601
▁tape	-10.5641
ku	-10.5659
▁conditions	-10.5667
▁deals	-10.5668
ue	-10.5676
▁counts	-10.568
▁greater	-10.568
▁colors	-10.5681
becoming	-10.5697
▁11	-10.57
▁direct	-10.5702
▁windows	-10.571
▁recover	-10.571
▁sides	-10.5713
▁cope	-10.5718
▁reserve	-10.573
▁H	-10.5731
ized	-10.5744
part	-10.5751
▁12	-10.5752
ian	-10.5755
▁reasons	-10.5755
▁Recently	-10.5762
▁Students	-10.5762
▁complex	-10.5762
▁deserve	-10.5762
▁elevator	-10.5762
▁midnight	-10.5762
▁possess	-10.5762
▁resort	-10.5762
▁throat	-10.5762
▁dispute	-10.5762
▁acquaintance	-10.5762
▁relationship	-10.5762
▁committed	-10.5762
▁crack	-10.5762
▁Hard	-10.5763
▁boyfriend	-10.5763
▁earnest	-10.5763
▁square	-10.5764
▁raw	-10.5765
▁related	-10.5766
▁reality	-10.5767
▁Helen	-10.5769
▁rapidly	-10.5773
ify	-10.5773
▁taxes	-10.5775
▁dull	-10.5779
▁Call	-10.5779
▁Dad	-10.5783
▁retired	-10.5785
▁haste	-10.5786
▁collecting	-10.5787
▁events	-10.5795
▁suffered	-10.5804
▁r	-10.5819
▁completed	-10.5819
▁leading	-10.5821
▁worthy	-10.5822
▁complained	-10.5846
▁sour	-10.5857
▁Men	-10.5863
▁buildings	-10.5863
▁document	-10.5864
▁bone	-10.5864
▁error	-10.5865
▁Sam	-10.5882
▁charged	-10.5884
▁formed	-10.5893
▁wit	-10.5899
▁ba	-10.5906
Do	-10.5922
min	-10.593
▁presented	-10.5938
▁sw	-10.5938
▁boil	-10.5953
▁travels	-10.5954
▁15	-10.5956
ger	-10.5966
How	-10.5969
R	-10.5973
▁Asia	-10.5984
bye	-10.5985
▁faith	-10.5996
▁sc	-10.6
▁sweat	-10.6013
▁constant	-10.6013
ities	-10.6021
▁comfort	-10.6023
▁electric	-10.6024
▁occur	-10.6025
▁dish	-10.6025
▁alternative	-10.6025
▁basket	-10.6025
▁ceiling	-10.6025
▁generous	-10.6025
▁impatient	-10.6025
▁insurance	-10.6025
▁interfere	-10.6025
▁physics	-10.6025
▁principal	-10.6025
▁religion	-10.6025
▁stream	-10.6025
▁physical	-10.6025
▁basic	-10.6025
▁budget	-10.6025
▁ignorance	-10.6025
▁ignorant	-10.6025
▁broad	-10.6025
▁consent	-10.6026
▁replace	-10.6026
▁King	-10.6026
▁pipe	-10.6027
▁upset	-10.6028
▁July	-10.6028
▁bigger	-10.603
▁quarter	-10.6036
▁achieved	-10.604
room	-10.6044
▁file	-10.6052
▁improved	-10.6062
▁bent	-10.6081
▁bat	-10.6087
▁breaks	-10.6108
ture	-10.6118
▁saving	-10.6134
▁crop	-10.6136
▁height	-10.615
▁cooked	-10.6162
▁unusual	-10.6226
▁yield	-10.6254
▁stole	-10.6258
▁refuse	-10.6264
pped	-10.6277
ition	-10.6282
▁brief	-10.6283
▁bargain	-10.6295
▁community	-10.6295
▁deposit	-10.6295
▁essay	-10.6295
▁families	-10.6295
▁permission	-10.6295
▁region	-10.6295
▁shore	-10.6295
▁tiger	-10.6295
▁pool	-10.6295
▁bookstore	-10.6295
▁boring	-10.6296
▁instant	-10.6296
▁Yamada	-10.6296
▁amused	-10.6296
▁atmosphere	-10.6296
▁image	-10.6296
▁girlfriend	-10.6296
▁coward	-10.6297
▁doubtful	-10.6298
▁director	-10.63
▁Play	-10.6302
▁grave	-10.6302
▁Yumi	-10.6304
▁properly	-10.6308
all	-10.6313
▁hunger	-10.6317
▁attached	-10.6319
▁charming	-10.6323
▁aid	-10.6323
▁shouted	-10.6324
▁scared	-10.6325
everal	-10.633
▁details	-10.6334
▁blowing	-10.6336
▁useless	-10.6338
▁pages	-10.6339
▁cha	-10.6344
▁required	-10.6358
gotten	-10.6369
▁moral	-10.637
▁buses	-10.6372
su	-10.6382
▁contains	-10.6396
▁stamp	-10.6413
▁mile	-10.6414
▁soldier	-10.6414
▁streets	-10.6416
▁grade	-10.643
ative	-10.6436
fa	-10.6439
▁oranges	-10.6445
▁ache	-10.6448
▁Ba	-10.645
▁referr	-10.6467
▁dreams	-10.6468
ified	-10.6479
▁smells	-10.6482
▁forever	-10.6493
▁laws	-10.6499
▁worker	-10.6507
F	-10.6517
▁willing	-10.6533
ible	-10.6535
▁camp	-10.6542
▁cure	-10.6542
▁ho	-10.6543
▁answers	-10.6546
▁records	-10.6551
▁grows	-10.6562
qui	-10.6567
▁fl	-10.6568
