<unk>	0
<s>	0
</s>	0
。	-2.12282
▁	-3.24062
は	-3.83299
の	-3.85235
、	-4.02075
を	-4.06134
に	-4.1193
が	-4.2658
▁彼は	-4.59933
で	-4.94513
と	-5.03382
た	-5.1613
した	-5.22365
▁私は	-5.24904
だ	-5.33912
▁彼女は	-5.36857
か	-5.59141
な	-5.60674
▁その	-5.61202
も	-5.65066
です	-5.72465
から	-5.73134
る	-5.74083
い	-5.75017
▁この	-5.87714
する	-5.93072
し	-5.99681
て	-6.02117
った	-6.09116
その	-6.12181
ら	-6.21821
には	-6.26713
よ	-6.2692
り	-6.27728
である	-6.31833
ない	-6.36031
して	-6.37082
く	-6.37381
▁彼の	-6.40418
している	-6.43156
お	-6.4485
▁彼らは	-6.46626
彼は	-6.51934
だった	-6.52709
って	-6.5747
1	-6.59912
ます	-6.60107
き	-6.67203
いた	-6.69037
私は	-6.69587
ている	-6.71181
▁私たちは	-6.71729
人	-6.722
す	-6.75558
う	-6.76667
さ	-6.78748
や	-6.83269
なかった	-6.83754
がある	-6.84743
2	-6.86232
だろう	-6.88139
ね	-6.88805
▁あなたは	-6.91254
大	-6.92663
わ	-6.92892
▁彼が	-6.93722
んだ	-6.94393
年	-6.96023
一	-6.96453
つ	-6.96539
私の	-6.97935
まで	-6.98242
み	-6.9825
ま	-6.99098
いる	-7.00354
?	-7.01707
▁私の	-7.02251
この	-7.02766
こと	-7.03069
彼の	-7.03386
ですか	-7.04514
ました	-7.05084
」	-7.07204
ので	-7.08121
ことを	-7.08826
なさい	-7.08862
▁君は	-7.1142
より	-7.11745
時	-7.12827
日	-7.13476
め	-7.14059
っている	-7.14454
出	-7.14595
よく	-7.1626
へ	-7.16501
という	-7.16665
見	-7.17222
こ	-7.17934
3	-7.18331
時間	-7.21257
された	-7.21801
ス	-7.22573
話	-7.22825
では	-7.25535
あ	-7.25966
とても	-7.26261
よい	-7.26965
彼女は	-7.28543
手	-7.28978
ー	-7.29326
ある	-7.30919
私に	-7.30926
になった	-7.31398
ではない	-7.32036
もの	-7.33147
ル	-7.33398
分	-7.34264
のですか	-7.34377
いい	-7.34388
本	-7.34864
ン	-7.34921
のは	-7.35312
ん	-7.36162
け	-7.3674
え	-7.37178
ことは	-7.37285
ほど	-7.38006
▁彼女の	-7.38353
でしょう	-7.39588
ご	-7.39869
中	-7.40439
のか	-7.41743
▁あの	-7.41928
ク	-7.4236
国	-7.42731
れ	-7.43354
物	-7.43832
ていた	-7.44208
ように	-7.44415
▁それは	-7.44902
ば	-7.46159
通	-7.49038
よう	-7.49302
します	-7.49454
せ	-7.4989
気	-7.50461
何	-7.51104
ください	-7.51462
彼に	-7.51766
家	-7.52072
新しい	-7.52345
人の	-7.52709
っ	-7.52822
なら	-7.52843
子	-7.52918
していた	-7.52996
▁「	-7.53683
10	-7.5377
になる	-7.53772
でも	-7.53862
5	-7.54265
とき	-7.54599
います	-7.55353
ますか	-7.56296
それを	-7.57038
金	-7.57213
について	-7.57306
▁私が	-7.58325
目	-7.60247
かった	-7.61243
月	-7.61569
▁我々は	-7.61949
として	-7.62568
人は	-7.62754
考え	-7.62893
事	-7.63184
▁私達は	-7.63564
生	-7.63694
数	-7.65018
をした	-7.6539
▁あなたの	-7.65535
もう	-7.65569
ラ	-7.66281
自分の	-7.66353
時に	-7.66391
ト	-7.66836
!	-7.67373
む	-7.68568
行	-7.68858
イ	-7.68963
▁彼はその	-7.70684
前に	-7.71199
水	-7.71239
しない	-7.72839
今	-7.73575
上	-7.73768
がない	-7.73852
者	-7.73967
彼が	-7.74212
▁これは	-7.75079
口	-7.75096
すぐに	-7.75462
たい	-7.76511
なんて	-7.76728
回	-7.76973
ず	-7.7703
会	-7.77382
ち	-7.78445
じ	-7.7884
彼を	-7.78901
心	-7.79878
方	-7.80815
後	-7.80987
られた	-7.81924
と思う	-7.82295
力	-7.82392
▁彼女が	-7.83426
良い	-7.83729
そう	-7.84499
不	-7.84593
いつも	-7.85027
び	-7.85117
あなたの	-7.85224
下さい	-7.85425
語	-7.85522
木	-7.85651
リ	-7.85829
っていた	-7.85997
なければならない	-7.86004
ものだ	-7.86215
着	-7.86447
できる	-7.87501
体	-7.88538
▁君の	-7.89461
6	-7.89743
もっと	-7.89991
的な	-7.90394
ろ	-7.90484
ために	-7.90521
彼女の	-7.90616
大きな	-7.90688
まだ	-7.90881
彼	-7.90886
下	-7.91104
カ	-7.91571
道	-7.9212
いて	-7.92292
ところ	-7.93332
そ	-7.93356
あの	-7.93997
のです	-7.94057
地	-7.94057
はとても	-7.94287
にも	-7.94586
私	-7.9519
ません	-7.95369
4	-7.95589
用	-7.96107
いない	-7.9639
のために	-7.96466
旅行	-7.96672
であった	-7.96725
多くの	-7.96984
によって	-7.97238
仕事	-7.9795
私を	-7.98158
前	-7.98338
よりも	-7.98392
される	-7.98447
間	-7.98673
悪	-7.98807
しい	-7.98896
すぐ	-7.99296
夜	-7.99402
ア	-7.99497
成功	-7.99732
度	-8.00505
名	-8.00654
長	-8.00702
人が	-8.00827
「	-8.00877
できない	-8.01262
問題	-8.01557
らない	-8.02211
死	-8.02236
学	-8.02398
かもしれない	-8.02573
しなさい	-8.02631
電話	-8.02696
面	-8.02702
ドル	-8.02852
山	-8.04515
外	-8.04528
私が	-8.04709
ど	-8.05447
ています	-8.05559
高	-8.05562
車	-8.05567
何か	-8.05737
愛	-8.05821
をする	-8.0633
チ	-8.06334
とは	-8.06355
所	-8.0673
また	-8.06864
少し	-8.07064
作	-8.07222
仕事を	-8.07477
しました	-8.0757
ぶ	-8.07884
的	-8.08194
ひ	-8.08307
家に	-8.08318
花	-8.08381
・	-8.08398
ことに	-8.08626
ほとんど	-8.08923
川	-8.09034
君の	-8.09327
成	-8.09724
でした	-8.09982
▁父は	-8.10046
れば	-8.10168
歳	-8.10223
▁もし	-8.10246
行く	-8.1029
しています	-8.10303
しか	-8.1032
それ	-8.10611
られる	-8.10965
発	-8.11111
を見	-8.11303
部屋	-8.12034
▁お	-8.12129
彼女に	-8.12161
に行く	-8.12395
来る	-8.12655
ッ	-8.12727
ド	-8.13132
ぎ	-8.13191
みんな	-8.13983
▁私はその	-8.14272
7	-8.14332
食	-8.14372
れた	-8.14629
はない	-8.14646
言った	-8.14713
ことが	-8.14747
ると	-8.14864
シ	-8.14867
あなた	-8.15132
げ	-8.15683
点	-8.16057
店	-8.16337
しなければならない	-8.16377
空	-8.16493
ずっと	-8.16569
美しい	-8.16584
そうだ	-8.16831
身	-8.16833
直	-8.17481
フ	-8.17564
出した	-8.17771
通り	-8.17877
てください	-8.18109
明日	-8.18272
音楽	-8.18362
二	-8.18467
風	-8.18662
▁僕は	-8.18979
があった	-8.19059
食べ	-8.19066
どう	-8.19187
部	-8.19221
だけ	-8.19297
友達	-8.19766
てしまった	-8.20229
書	-8.20393
なく	-8.21016
来	-8.21135
されている	-8.21181
取り	-8.2121
先生	-8.21301
んで	-8.21348
雨	-8.21359
場	-8.22147
ような	-8.22243
」「	-8.22428
小	-8.22819
新	-8.22822
▁トムは	-8.22932
あまり	-8.23243
きた	-8.24028
合	-8.24074
と言った	-8.24468
気が	-8.24954
▁もう	-8.25323
定	-8.25434
勉強	-8.25546
悪い	-8.25565
の中で	-8.25642
昨日	-8.25754
さん	-8.26063
何を	-8.26547
寝	-8.26762
内	-8.26801
ロ	-8.27081
コ	-8.27339
学生	-8.28003
があります	-8.28236
一人	-8.28256
来た	-8.28277
先	-8.28286
動	-8.2846
医者	-8.28778
言	-8.28822
男	-8.29023
品	-8.2914
▁あなたが	-8.29206
ふ	-8.29242
彼女	-8.29469
ようだ	-8.29963
友人	-8.30009
お金	-8.301
機	-8.30155
にある	-8.30235
急	-8.30249
私たちは	-8.30439
実	-8.30633
代	-8.30639
正	-8.30642
性	-8.30674
船	-8.30691
▁今日は	-8.31056
レ	-8.31591
ましたか	-8.31806
に行った	-8.3186
火	-8.32452
誰	-8.3284
足	-8.32914
手を	-8.32946
しなかった	-8.33478
明	-8.33577
▁君が	-8.33676
三	-8.33727
ばかり	-8.33741
家族	-8.33761
言う	-8.33774
ジ	-8.33988
たちは	-8.34145
法	-8.34213
早く	-8.34549
てきた	-8.34583
マ	-8.34603
々	-8.34836
ぞ	-8.34881
同じ	-8.34992
ことだ	-8.35478
立	-8.35516
と思います	-8.3554
解	-8.35562
グ	-8.35823
色	-8.35826
▁私たちの	-8.36104
必要	-8.36119
君は	-8.36122
本当に	-8.36181
行った	-8.36261
当	-8.36399
してください	-8.36438
高い	-8.36564
少年	-8.36659
▁今	-8.36743
理	-8.36883
無	-8.37001
金を	-8.37144
思い	-8.37199
ながら	-8.37323
生活	-8.37352
になって	-8.37486
非常に	-8.37499
エ	-8.37955
料理	-8.37985
者は	-8.38215
ため	-8.38384
たくさんの	-8.38528
タ	-8.38706
行き	-8.38718
いつ	-8.38735
重	-8.38923
彼らは	-8.3973
病気	-8.3973
服	-8.39829
私たちの	-8.39832
映画	-8.40633
お金を	-8.40644
話す	-8.4069
すべて	-8.40801
朝	-8.41012
若い	-8.41208
アメリカ	-8.41219
健康	-8.41307
人生	-8.41384
必ず	-8.41446
8	-8.41569
学校	-8.41641
いった	-8.41659
好きな	-8.41877
君	-8.42072
達	-8.42346
メ	-8.42395
今日	-8.42432
ブ	-8.42615
バ	-8.4283
本当	-8.43037
意	-8.43136
彼女を	-8.43198
言い	-8.43243
古い	-8.44213
子供	-8.44317
べ	-8.44459
事を	-8.4453
大変	-8.44535
海	-8.44659
ム	-8.44672
キ	-8.45068
ぐ	-8.45079
関係	-8.4522
ウ	-8.45286
リー	-8.45424
めた	-8.45519
て下さい	-8.45767
かな	-8.46116
妻	-8.46199
ませんか	-8.4623
を持っている	-8.46348
やった	-8.46423
テ	-8.46639
ましょう	-8.46849
毎日	-8.46876
これ	-8.46922
オ	-8.46992
そこに	-8.47243
をしている	-8.47298
返	-8.47418
入	-8.47551
しよう	-8.48081
日本	-8.48168
死んだ	-8.48236
ですね	-8.48324
新聞	-8.48451
知	-8.48506
させた	-8.48545
が好きだ	-8.48718
戦争	-8.48775
を取り	-8.4904
親	-8.49053
しく	-8.49325
息子	-8.49461
▁彼に	-8.49476
意見	-8.49517
手紙	-8.49565
東京	-8.49719
ついた	-8.4989
何も	-8.49978
人間	-8.49979
自分	-8.5048
猫	-8.506
消	-8.50643
はその	-8.5068
ここに	-8.50794
など	-8.50821
のため	-8.50863
全	-8.50989
動物	-8.51004
知らせ	-8.51174
けど	-8.51196
約	-8.51199
行動	-8.51276
▁明日	-8.51368
は私の	-8.51387
は何	-8.51794
有	-8.51862
いました	-8.51889
くれた	-8.51943
▁彼は自分の	-8.52088
すぎる	-8.52141
あった	-8.52238
全部	-8.52316
やって	-8.5237
ること	-8.52491
したい	-8.5257
べきだ	-8.5273
説明	-8.5283
▁昨日	-8.52849
本を	-8.52891
あなたに	-8.52907
られない	-8.53004
知っている	-8.53085
にとって	-8.53105
皆	-8.53136
大学	-8.53707
やめ	-8.53718
女性	-8.53857
▁母は	-8.53857
雪	-8.53921
ざ	-8.54059
英語を	-8.54444
つく	-8.54573
長い	-8.54592
ほ	-8.54648
町	-8.54965
答え	-8.55336
自	-8.55344
名前	-8.5539
始めた	-8.55463
だと	-8.55505
残	-8.55517
質問	-8.55563
熱	-8.55599
▁彼は私に	-8.5585
るように	-8.55917
最も	-8.5593
を見て	-8.55972
に対して	-8.56039
世	-8.56154
人に	-8.56338
▁彼には	-8.56372
反対	-8.56494
いなかった	-8.56572
君に	-8.56612
あなたは	-8.56638
生徒	-8.56679
近	-8.56802
▁彼	-8.56831
中に	-8.56866
計画	-8.57032
上げ	-8.5709
的に	-8.57093
きました	-8.57289
断	-8.5737
魚	-8.57425
小さな	-8.57426
▁これらの	-8.57928
犬	-8.58395
わからない	-8.58659
落ち	-8.58748
▁私には	-8.58762
サ	-8.5899
れる	-8.59266
村	-8.59327
全く	-8.59334
フランス語	-8.59345
以前	-8.59359
音	-8.59773
それは	-8.59787
▁私は彼の	-8.59826
しても	-8.59969
知らない	-8.59991
言って	-8.60002
たち	-8.60014
職	-8.60067
運転	-8.60235
話し	-8.60396
すること	-8.60598
世界	-8.60647
開	-8.60936
努力	-8.61127
まま	-8.6123
人だ	-8.61278
事は	-8.61324
させ	-8.61411
女	-8.61466
かどうか	-8.6158
私たちに	-8.61964
車を	-8.62
真	-8.62122
すれば	-8.62252
ちょうど	-8.62446
白	-8.62492
っています	-8.62574
頃	-8.62811
時代	-8.6295
くれ	-8.62953
夢	-8.63052
同	-8.63099
場所	-8.63293
ミ	-8.63309
でしょうか	-8.63461
列車	-8.63462
員	-8.63521
うまく	-8.63551
あり	-8.63562
運	-8.63742
苦	-8.64021
社	-8.64287
▁彼は私の	-8.64426
一番	-8.6443
週間	-8.64712
命	-8.64778
文	-8.64834
える	-8.64967
パ	-8.64972
幸せ	-8.65436
彼女が	-8.65454
歌	-8.65587
30	-8.65688
戦	-8.65796
役	-8.66062
イン	-8.66123
のように	-8.66164
るだろう	-8.66174
助け	-8.66234
肉	-8.66424
つき	-8.66511
んです	-8.66541
主	-8.66567
20	-8.66595
▁私	-8.66642
決して	-8.66698
事故	-8.66701
表	-8.66787
ぼ	-8.66852
線	-8.669
顔	-8.67092
いている	-8.67144
理解	-8.67423
▁私は彼に	-8.67435
るのは	-8.67482
ちょっと	-8.67612
いません	-8.67715
別	-8.67766
娘	-8.67912
種	-8.68026
ック	-8.68189
を見た	-8.6821
失敗	-8.68351
入れ	-8.68425
話を	-8.68449
一生懸命	-8.68493
どんな	-8.68632
達は	-8.68672
流	-8.68717
日に	-8.68808
▁ジョンは	-8.68831
歩いて	-8.68892
会う	-8.68976
ホテル	-8.69228
は彼の	-8.69294
立ち	-8.69406
多	-8.69527
へ行った	-8.69562
らしい	-8.69569
難しい	-8.6965
要	-8.69803
約束	-8.6982
だよ	-8.70021
▁これ	-8.70153
自分で	-8.70417
十	-8.70473
▁何	-8.70583
いく	-8.70633
忙しい	-8.70703
試験	-8.7104
後に	-8.71053
心配	-8.71423
他の	-8.71503
両親	-8.71554
ひどい	-8.71562
れない	-8.71576
言葉	-8.716
へ行く	-8.71658
元気	-8.71727
張	-8.71753
に住んでいる	-8.71825
楽	-8.71853
外国	-8.71922
便	-8.72246
放	-8.72419
戻	-8.72515
方法	-8.72567
えた	-8.72575
女の子	-8.72693
ダ	-8.72732
ドア	-8.72807
忘れ	-8.72811
破	-8.72871
にして	-8.72936
が好きです	-8.73013
転	-8.73048
渡	-8.73083
夏	-8.73106
引き	-8.73283
驚いた	-8.73312
金持ち	-8.73318
頭	-8.73348
▁彼女はその	-8.73414
きっと	-8.7346
テニス	-8.73471
交	-8.73697
ット	-8.73813
次	-8.73895
結婚	-8.7404
たら	-8.74087
指	-8.74181
ります	-8.74203
やる	-8.74269
どこ	-8.74332
食事	-8.74372
だから	-8.74516
幸福	-8.74646
見た	-8.7466
▁あなた	-8.74712
もない	-8.74724
かれ	-8.74742
書き	-8.74812
してくれた	-8.74818
英語	-8.75059
声	-8.75141
一つ	-8.75149
そんな	-8.7518
9	-8.75191
飲み	-8.75341
化	-8.75438
かい	-8.75476
▁そんな	-8.75535
場合	-8.75632
だれ	-8.75667
ないように	-8.75755
とも	-8.75842
絵	-8.76042
っと	-8.7605
ター	-8.76085
やすい	-8.7611
危険	-8.76123
何でも	-8.76189
母	-8.76226
なければ	-8.76243
子供たち	-8.76245
理由	-8.76321
鳥	-8.76472
天気	-8.76523
試合	-8.76631
ですよ	-8.7705
プ	-8.77086
手紙を	-8.77281
十分	-8.7741
学校に	-8.77413
出発	-8.77465
コンピューター	-8.77828
晩	-8.77915
授業	-8.7817
テレビ	-8.7849
研究	-8.78654
制	-8.7872
冬	-8.78756
小説	-8.78798
注意	-8.78844
ても	-8.79086
半	-8.79093
過ぎ	-8.79099
夕食	-8.79235
くて	-8.7928
するのは	-8.79337
▁私はこの	-8.79351
質	-8.79418
生き	-8.79631
敵	-8.79692
側	-8.79693
すばらしい	-8.79693
づ	-8.79741
なり	-8.79849
庭	-8.79916
選	-8.79927
受け	-8.79939
さんは	-8.8018
赤	-8.80308
公園	-8.80423
ナ	-8.80512
され	-8.80635
ズ	-8.80638
運動	-8.80668
正しい	-8.80692
すべての	-8.80717
美	-8.80744
夫	-8.80819
散歩	-8.80824
スト	-8.80826
と思った	-8.80924
たくさん	-8.81023
道を	-8.81052
トム	-8.81069
くる	-8.81196
▁私は彼が	-8.81224
できなかった	-8.81292
ガ	-8.81321
電車	-8.81506
感	-8.81508
英語の	-8.8169
まったく	-8.81714
はほとんど	-8.81721
▁この本は	-8.81739
はまだ	-8.81747
平	-8.81999
はどう	-8.82008
湖	-8.82074
教育	-8.82082
駅	-8.8225
かない	-8.82334
道路	-8.82383
出席	-8.82634
会社	-8.82702
対	-8.82755
使い	-8.82894
すべきだ	-8.82894
天	-8.82918
反	-8.8302
強い	-8.83026
あらゆる	-8.83042
の中に	-8.83244
車は	-8.83321
ハ	-8.83419
たいへん	-8.83531
なった	-8.837
持ち	-8.83816
難	-8.83889
論	-8.8389
失	-8.83896
▁君	-8.83943
送	-8.84058
の間	-8.84133
誰も	-8.84156
▁彼らの	-8.84174
して下さい	-8.84263
光	-8.8442
時計	-8.84462
19	-8.84531
ひどく	-8.84546
ようと	-8.84696
家の	-8.84711
らなかった	-8.85025
みな	-8.8506
降	-8.8506
ロンドン	-8.85103
こう	-8.85237
ニ	-8.85237
人を	-8.85265
メアリー	-8.85285
方が	-8.85328
つか	-8.85429
席	-8.85441
告	-8.85482
・・・	-8.85506
かなり	-8.85506
お母さん	-8.85507
議論	-8.85518
強	-8.85557
▁何か	-8.85563
利用	-8.8573
期	-8.85764
式	-8.85989
年間	-8.86016
社会	-8.86289
私たち	-8.86296
ていない	-8.86469
出す	-8.86472
橋	-8.86508
自転車	-8.86538
ことがある	-8.86568
箱	-8.86723
ありません	-8.86732
人々	-8.86762
提案	-8.86979
習慣	-8.87013
が多い	-8.87065
するだろう	-8.87124
出かけ	-8.87251
以上	-8.87308
野	-8.87325
経済	-8.87332
あります	-8.87427
すべき	-8.87449
カメラ	-8.87521
つの	-8.87566
一緒に	-8.8759
許	-8.87649
形	-8.88185
しかった	-8.88212
ということ	-8.88285
んでいる	-8.88378
取	-8.88541
すると	-8.88577
言うこと	-8.88592
ビ	-8.88914
歯	-8.88954
仕事に	-8.88967
屋	-8.8899
ケ	-8.88994
のですが	-8.89003
ペン	-8.89073
母親	-8.89108
がありますか	-8.89131
50	-8.89225
▁ご	-8.89296
飛行機	-8.89473
への	-8.8955
石	-8.89563
産	-8.89595
そんなに	-8.89755
するな	-8.89828
妹	-8.89947
案	-8.90066
パン	-8.90181
馬	-8.90311
経験	-8.90351
いだ	-8.90462
のだ	-8.9051
ってしまった	-8.90532
遅れ	-8.90594
をお	-8.90601
業	-8.90658
父	-8.90703
一人で	-8.90712
時間を	-8.90752
ものです	-8.90954
乗り	-8.91004
視	-8.91081
王	-8.91117
に違いない	-8.91148
ねばならない	-8.91148
てくれ	-8.91149
バス	-8.91166
少女	-8.91169
のような	-8.9119
▁先生は	-8.91218
に対する	-8.91252
記	-8.91277
クラス	-8.91302
られている	-8.91308
▁彼女	-8.9131
神	-8.91486
いっぱい	-8.9154
市	-8.91582
旅	-8.91631
はいつも	-8.91638
公	-8.91655
午後	-8.91664
撃	-8.91677
御	-8.91677
パリ	-8.91882
▁彼はいつも	-8.9202
売	-8.92135
気持ち	-8.92274
援助	-8.92296
初めて	-8.92392
ろう	-8.9244
勝	-8.92593
食べ物	-8.92618
罪	-8.92713
君が	-8.92865
目を	-8.93021
れて	-8.93031
正直	-8.93105
ときに	-8.93134
手に	-8.93164
合わせ	-8.93248
スポーツ	-8.93281
やり	-8.93296
デ	-8.93393
のだが	-8.93469
したら	-8.93584
様	-8.93598
利	-8.93653
させる	-8.93664
ボ	-8.937
起	-8.93709
気に	-8.93759
鳴	-8.93822
靴	-8.93857
得	-8.93976
るために	-8.94227
なので	-8.9432
近く	-8.94357
ツ	-8.94365
くなった	-8.94369
ヶ月	-8.94369
外出	-8.94402
広	-8.94448
教	-8.94457
相手	-8.94701
番	-8.94743
乗	-8.94788
賞	-8.94912
100	-8.94934
▁いつ	-8.95173
彼と	-8.95267
ほうがいい	-8.95271
京都	-8.95342
目に	-8.95385
走	-8.95506
▁最近	-8.9557
どの	-8.95583
かかった	-8.95592
▁こんな	-8.95833
そこで	-8.95946
満足	-8.95949
将来	-8.96019
安	-8.96079
休	-8.96144
進	-8.96268
好	-8.96294
彼らの	-8.96541
まるで	-8.96548
出来	-8.96639
いや	-8.96692
私には	-8.96737
選手	-8.96768
水を	-8.96901
ゆ	-8.97006
過	-8.97058
話した	-8.97089
量	-8.97124
連絡	-8.97128
買った	-8.97248
議	-8.97501
集	-8.97556
笑	-8.97563
偶然	-8.9769
飛び	-8.97712
楽しい	-8.97735
われた	-8.97839
先生は	-8.97879
暗	-8.9793
おい	-8.9814
両	-8.9821
真実	-8.98301
終わった	-8.98384
じゃ	-8.98385
▁1	-8.98445
風邪	-8.98569
お父さん	-8.98569
ネ	-8.98622
家を	-8.98679
てくれた	-8.98682
るのに	-8.98742
その仕事を	-8.98775
まず	-8.98784
居	-8.98821
降り	-8.98822
固	-8.98823
空港	-8.98852
野球	-8.98858
事実	-8.98879
銀行	-8.99135
しましょう	-8.992
暮らし	-8.99239
五	-8.99395
▁しかし	-8.99553
円	-8.99603
向	-8.99688
までに	-8.99769
減	-8.99969
期待	-8.99976
していない	-9.00064
テーブル	-9.00113
ドレス	-9.00114
なあ	-9.0026
れている	-9.00301
ビル	-9.0038
紙	-9.00443
僕の	-9.00459
そこ	-9.00471
素	-9.00529
始め	-9.00549
都市	-9.00549
良	-9.00559
年に	-9.00621
突然	-9.00689
時々	-9.00703
出し	-9.00752
▁メアリーは	-9.00804
会った	-9.00857
はありますか	-9.00947
ますよ	-9.01076
帽子	-9.01129
休み	-9.01133
窓	-9.01247
客	-9.01306
ではなかった	-9.01536
うちに	-9.01574
さえ	-9.01585
はもう	-9.01651
ける	-9.01674
馬鹿	-9.01715
しようと	-9.01832
わけ	-9.01988
仕	-9.02051
望	-9.02119
登	-9.02195
月に	-9.02275
すっかり	-9.02302
生まれ	-9.02348
意味	-9.02386
ぬ	-9.02491
に賛成	-9.02491
ニューヨーク	-9.02523
感じ	-9.02609
ければ	-9.02751
勉強する	-9.02769
上の	-9.02783
原	-9.02876
を受けた	-9.02897
なくてはならない	-9.02911
弟	-9.03084
してくれ	-9.03138
重要な	-9.03304
▁大	-9.03407
地球	-9.03417
間違い	-9.03433
無駄	-9.03447
室	-9.03475
目的	-9.03493
急いで	-9.03507
成功した	-9.0354
つけ	-9.03561
を持って	-9.03601
いくら	-9.03738
▁これが	-9.03945
追	-9.03972
興味	-9.04026
聞いて	-9.04068
いますか	-9.04094
部屋を	-9.04146
られ	-9.0418
きます	-9.04247
▁ちょっと	-9.04264
ろうと	-9.04313
戸	-9.04654
座	-9.04661
結果	-9.0467
害	-9.04676
病院	-9.04694
どこか	-9.04813
眠	-9.04907
決め	-9.04912
ものだった	-9.04975
聞き	-9.05052
学者	-9.0518
仕事は	-9.05301
どちら	-9.05458
じゃない	-9.05527
上手に	-9.05543
ときは	-9.05564
まれ	-9.05575
老人	-9.0563
家は	-9.05763
どうしても	-9.05814
できません	-9.05828
るべきだ	-9.05838
習	-9.05856
ではなく	-9.05878
勢	-9.05899
嫌	-9.0594
われ	-9.05983
を受け	-9.06059
がなかった	-9.06161
入って	-9.0618
ことができる	-9.06401
父親	-9.06461
カー	-9.06498
出た	-9.06553
修理	-9.06618
読み	-9.06629
成功する	-9.06786
若者	-9.06794
ことです	-9.06818
合う	-9.06852
薬	-9.07028
次の	-9.07046
は全く	-9.07065
法律	-9.07138
生まれた	-9.07143
ものを	-9.07229
と言う	-9.07249
パーティーに	-9.07254
火事	-9.07329
だけで	-9.07422
万	-9.07488
するために	-9.07492
姉	-9.07499
出て	-9.07503
をして	-9.07519
あれ	-9.07544
ジョン	-9.07553
わない	-9.07585
コーヒー	-9.07627
宿題を	-9.07647
調	-9.07651
判	-9.07729
暇	-9.07745
働く	-9.07761
ここ	-9.0786
電	-9.07886
▁誰も	-9.0792
会議	-9.07956
なる	-9.07997
深い	-9.08016
付け	-9.0807
のおかげで	-9.08149
あげ	-9.08188
負	-9.08247
星	-9.08377
右	-9.08382
感謝	-9.08391
あなたが	-9.08483
不足	-9.0867
似	-9.08874
田	-9.08977
来て	-9.08979
偉大な	-9.09011
分からない	-9.09017
教師	-9.09018
なぜ	-9.09116
聞いた	-9.09132
▁誰が	-9.09138
置	-9.09143
落	-9.09312
▁なぜ	-9.09339
持っている	-9.0942
腹	-9.09569
ピアノ	-9.0959
収	-9.09606
わけではない	-9.09638
▁新しい	-9.09651
するように	-9.10055
押し	-9.10175
滞在	-9.10202
のことを	-9.10219
なければならなかった	-9.10253
ところで	-9.10257
太	-9.1028
大いに	-9.10325
決	-9.10395
▁今日	-9.1042
連	-9.10487
わたし	-9.10498
背	-9.10578
くなる	-9.10617
傷	-9.10657
を聞いて	-9.10672
てはいけない	-9.10845
規則	-9.10904
治	-9.10916
階	-9.10919
倍	-9.10922
図書館	-9.10922
歴史	-9.10923
ボール	-9.10931
▁警察は	-9.10942
写真	-9.11043
好き	-9.11211
は大	-9.11242
ロー	-9.11337
べき	-9.11401
▁私に	-9.11418
言っている	-9.11436
太陽	-9.11448
れていた	-9.11502
和	-9.11552
曲	-9.11567
次第	-9.11578
えて	-9.11589
と一緒に	-9.11605
兄	-9.11684
歩いた	-9.11735
人たち	-9.11742
▁ここで	-9.11819
いか	-9.12031
一度	-9.12043
はこの	-9.12099
私も	-9.1223
るな	-9.12432
のある	-9.1253
失敗した	-9.12546
買	-9.12557
切れ	-9.1258
ませんでした	-9.12599
台	-9.12604
赤ん坊	-9.12662
あげた	-9.12689
まった	-9.12791
念	-9.1284
務	-9.12862
やっと	-9.13033
▁どうして	-9.13043
になります	-9.13345
従	-9.13348
髪	-9.1335
もらい	-9.13372
ならない	-9.13408
を見つけた	-9.13529
困難	-9.1357
▁それ	-9.13582
言えば	-9.13588
の上に	-9.13592
をしていた	-9.13623
首	-9.13637
いつでも	-9.13661
にあった	-9.13711
政治	-9.13743
起き	-9.13767
顔を	-9.13804
酒	-9.13821
自分が	-9.1389
イギリス	-9.1389
るよ	-9.13921
解決	-9.14178
ラジオ	-9.1419
を買った	-9.1421
▁一	-9.14233
彼女と	-9.14522
ものは	-9.14685
いう	-9.14724
能力	-9.14727
込んだ	-9.14728
モ	-9.14757
痛	-9.14868
打ち	-9.14887
ではありません	-9.14938
一日	-9.14976
寒い	-9.14986
らず	-9.15164
科学	-9.15196
部屋に	-9.15239
行って	-9.15292
にいる	-9.15364
血	-9.15528
態度	-9.15541
ようとした	-9.15558
人々は	-9.15576
終わり	-9.15577
スキー	-9.1565
▁日本は	-9.15659
相	-9.15728
になっている	-9.15791
信じ	-9.15888
ってきた	-9.16005
起こった	-9.16026
コンサート	-9.16204
ヨーロッパ	-9.16204
地震	-9.16208
ついて	-9.16279
分け	-9.16429
すぎて	-9.16516
んだよ	-9.16563
待ち	-9.16574
殺	-9.16704
点で	-9.16875
同意	-9.16909
みたい	-9.16912
できますか	-9.16931
ことで	-9.17135
けた	-9.17138
遠	-9.17393
るでしょう	-9.17411
欲	-9.17529
フランス	-9.1753
招待	-9.17571
と同じ	-9.17575
になるだろう	-9.17603
読書	-9.17616
青	-9.17736
はよく	-9.17772
事が	-9.17925
今度	-9.17931
もある	-9.17949
ところに	-9.18011
どのくらい	-9.18016
政治家	-9.18039
っても	-9.18065
政府	-9.1814
子は	-9.18154
がいる	-9.18161
校	-9.18194
演	-9.18204
欠	-9.18206
国の	-9.1824
知識	-9.18271
▁あなたに	-9.18388
ここで	-9.18476
に会った	-9.18505
税	-9.18569
が必要だ	-9.18605
抱	-9.18662
その問題を	-9.18718
くらい	-9.18729
入り	-9.1876
すぎ	-9.18774
信	-9.18839
ことがありますか	-9.18875
を知っている	-9.18889
全然	-9.1896
なくなった	-9.19009
不注意	-9.19012
早	-9.19081
してしまった	-9.19431
一杯	-9.19444
切	-9.19565
▁私たちが	-9.1957
による	-9.19583
かしら	-9.19704
▁日本	-9.19728
と思いますか	-9.19843
なんだ	-9.19941
昼食	-9.19987
と私は	-9.2003
読	-9.20095
俺	-9.20122
車が	-9.20246
買い物	-9.20259
▁ここ	-9.20259
車で	-9.20263
▁自分の	-9.20294
やら	-9.20295
温	-9.20296
例	-9.20351
見て	-9.20355
街	-9.20357
朝食	-9.20402
変	-9.20435
辞書	-9.20469
それが	-9.20499
物を	-9.20526
なければなりません	-9.20557
犯	-9.20604
我々は	-9.20718
私達は	-9.20917
ることは	-9.20927
上手	-9.2094
流れ	-9.20985
絶	-9.21032
耳	-9.21047
細	-9.21066
2、3	-9.21089
ベル	-9.2112
機会	-9.212
自由	-9.21207
遅れた	-9.2126
パーティー	-9.2131
親切	-9.21348
に行って	-9.21427
レー	-9.21508
見え	-9.2153
僕	-9.21591
片	-9.21604
遠く	-9.21632
▁我々の	-9.21633
思う	-9.21637
観	-9.2175
冗談	-9.2178
なんと	-9.21841
時間が	-9.21887
▁彼女は私に	-9.2197
きて	-9.22129
に着いた	-9.22144
等	-9.22185
親切に	-9.22193
だと思う	-9.22246
上げた	-9.22264
後で	-9.22303
▁彼を	-9.22361
日本の	-9.22547
満	-9.22557
ことはない	-9.22559
割	-9.22566
方がいい	-9.22569
能	-9.2263
間に	-9.22749
まもなく	-9.22965
自由に	-9.23049
しますか	-9.23066
▁それを	-9.23089
アメリカ人	-9.23131
姿	-9.23148
件	-9.23153
において	-9.23181
状態	-9.23226
大きい	-9.2323
の方	-9.23234
読んだ	-9.23251
彼らに	-9.23261
と思っている	-9.23375
多く	-9.2339
男性	-9.23455
は今	-9.23483
路	-9.23487
▁彼女は自分の	-9.23495
引	-9.23548
喜んで	-9.23586
車の	-9.236
活	-9.23603
晴れ	-9.23678
続けた	-9.23728
費	-9.23732
全て	-9.23751
器	-9.23952
留守	-9.23957
才能	-9.2396
考える	-9.23975
収入	-9.23978
事業	-9.24027
建物	-9.24199
であろう	-9.24253
▁その少年は	-9.24275
人です	-9.24439
ますます	-9.2449
の結果	-9.24582
前の	-9.24614
予	-9.24621
▁どんな	-9.24622
がその	-9.2467
平和	-9.24673
かなかった	-9.24678
マイル	-9.2469
ぐらい	-9.24692
言語	-9.24791
きれい	-9.24807
行為	-9.24812
犬を	-9.24874
元	-9.24875
価値	-9.25171
配	-9.25271
急に	-9.25301
増	-9.25373
ヒ	-9.2543
左	-9.2543
決定	-9.25461
付	-9.25471
を買う	-9.25507
だけの	-9.25517
がいい	-9.25531
負け	-9.25591
▁どうぞ	-9.25642
ニュース	-9.25747
伝	-9.258
なくて	-9.25839
演説	-9.26172
喫煙	-9.26177
かり	-9.26182
▁2	-9.26214
日曜日に	-9.26299
でない	-9.26319
病	-9.26604
権	-9.26669
計	-9.26699
ずに	-9.26747
詩人	-9.26759
春	-9.26771
最近	-9.2678
のこと	-9.26936
長い間	-9.26999
休暇	-9.27025
▁彼女に	-9.27081
詩	-9.27097
ないで	-9.27108
泣き	-9.27137
しばしば	-9.27173
末	-9.27317
つもり	-9.27347
自動車	-9.27411
空気	-9.27444
られなかった	-9.27462
かく	-9.27508
額	-9.27686
レストラン	-9.27686
田舎	-9.27688
飲	-9.27692
回復	-9.27709
の一	-9.27758
有名	-9.2779
国民	-9.27939
黒	-9.28138
バー	-9.28152
僕は	-9.28198
有名な	-9.28229
日曜日	-9.28257
計画を	-9.28264
白い	-9.28264
ついに	-9.28323
迎え	-9.28375
位	-9.28402
恋	-9.28449
虫	-9.28449
北	-9.2845
泥棒	-9.2845
泳ぎ	-9.28456
セ	-9.28478
支	-9.28479
個	-9.28523
さない	-9.28548
どこに	-9.28791
気分	-9.28805
まい	-9.28854
をつけ	-9.28861
作家	-9.28875
といった	-9.28883
することは	-9.28936
類	-9.29071
を見る	-9.2908
養	-9.2921
調査	-9.29221
骨	-9.2942
歩	-9.2944
思	-9.29546
ころ	-9.29694
どうして	-9.29741
だね	-9.29764
▁次の	-9.2985
島	-9.2991
英語で	-9.29964
赤ちゃん	-9.29972
参	-9.29987
▁昨夜	-9.29994
ゲーム	-9.29996
工場	-9.30017
良く	-9.30052
速	-9.30147
▁彼女には	-9.30167
が悪い	-9.30168
抜け	-9.30206
力を	-9.3025
隠	-9.30255
ライ	-9.30274
万円	-9.30479
日本人	-9.3054
はっきり	-9.30586
私達	-9.30634
あと	-9.30678
のだろう	-9.30682
腕	-9.30694
てくれませんか	-9.30761
給	-9.30766
善	-9.3077
草	-9.3077
を守	-9.30774
勤勉	-9.30775
二度と	-9.30776
以外	-9.30781
来週	-9.30794
うれしい	-9.30858
▁日本の	-9.30908
▁私の父は	-9.30927
足を	-9.30933
我々の	-9.3104
古	-9.31142
弱	-9.31194
つもりだ	-9.31242
だったので	-9.31317
▁多くの	-9.31336
嫌い	-9.3136
働き	-9.31365
味	-9.31415
かかる	-9.31437
しばらく	-9.31547
軍	-9.31557
喜び	-9.31569
結局	-9.31584
するのに	-9.31598
そして	-9.31661
教会	-9.31692
離	-9.31879
になり	-9.31927
任	-9.31938
られて	-9.31955
特	-9.31999
落ちた	-9.32014
▁トム	-9.32036
育	-9.32101
実際	-9.3224
シャツ	-9.32356
雲	-9.32356
給料	-9.32364
ところだ	-9.32484
となった	-9.32529
レン	-9.32533
森	-9.32571
速く	-9.32625
ものである	-9.32646
少しも	-9.32691
持ってい	-9.32718
何と	-9.32736
ディ	-9.32911
める	-9.32943
がよい	-9.3302
長く	-9.3307
アン	-9.33114
立て	-9.33119
土	-9.3312
余	-9.33155
裏	-9.33155
四	-9.33156
小さい	-9.33157
に関する	-9.33177
汚	-9.33177
患者	-9.33185
ところです	-9.33202
時計を	-9.33278
どこで	-9.33297
気に入	-9.33311
面白い	-9.33336
▁たとえ	-9.33358
要求	-9.33424
こそ	-9.33447
なっている	-9.33494
現在	-9.33691
してはいけない	-9.33739
抜	-9.33742
気をつけ	-9.33776
かけ	-9.33843
はい	-9.33864
覚え	-9.3393
頭が	-9.33972
に向かって	-9.33976
の間に	-9.33979
釣り	-9.33992
走り	-9.34105
駅まで	-9.34114
必要な	-9.34157
着いた	-9.34208
他人の	-9.34212
言え	-9.34212
というのは	-9.34243
振り	-9.34333
コーヒーを	-9.34534
どれ	-9.34637
想	-9.34728
そうと	-9.3473
机	-9.34751
男の子	-9.34759
突	-9.34768
脱	-9.34775
弁護士	-9.34776
ほんの	-9.34779
だけでなく	-9.34813
理論	-9.34814
別の	-9.34815
コート	-9.34831
を見ると	-9.34848
本は	-9.34998
たいてい	-9.35012
怒り	-9.35029
りました	-9.35098
予約	-9.3516
調べ	-9.35242
▁もっと	-9.35246
▁その男は	-9.35289
にした	-9.35296
悲	-9.35354
その事故	-9.35359
店で	-9.35403
退	-9.35561
保	-9.35577
散	-9.35586
タバコ	-9.35595
自然	-9.35646
間違っている	-9.3566
歩く	-9.35776
介	-9.35786
聞こえ	-9.35835
歌手	-9.35912
終え	-9.35966
楽しみ	-9.36048
電話を	-9.36054
海外	-9.36159
売り	-9.36237
はありません	-9.36281
大統領	-9.36285
再	-9.36382
装	-9.36399
混	-9.36409
怒	-9.36413
実験	-9.36422
子ども	-9.36423
どれくらい	-9.36432
子供が	-9.36501
ゆっくり	-9.36537
つもりです	-9.36546
出かける	-9.36556
日本語	-9.36558
昔	-9.36576
つけた	-9.36651
出発した	-9.36777
▁彼女はいつも	-9.36945
かわ	-9.36971
行か	-9.36987
いていた	-9.36992
切り	-9.37016
富	-9.3702
▁君に	-9.37026
日の	-9.37109
結	-9.3718
遅	-9.37197
されて	-9.37242
魔	-9.37255
秋	-9.37255
返事を	-9.37355
手伝って	-9.37498
▁わたしは	-9.37525
▁ここに	-9.37637
っていない	-9.37669
▁すぐに	-9.37728
会合	-9.3781
犬は	-9.37924
ポ	-9.37927
子供の	-9.37963
計画は	-9.38075
叔父	-9.3809
胸	-9.38095
呼び	-9.38126
間違いを	-9.38166
止め	-9.38233
欲しい	-9.38264
お願い	-9.38268
げた	-9.38283
しまった	-9.38306
見る	-9.38312
▁雨	-9.3836
に入れ	-9.38426
が彼の	-9.38668
どうやって	-9.38685
当然	-9.38826
枚	-9.38836
もう一度	-9.38942
雑誌	-9.38943
毎朝	-9.38961
土地	-9.38981
ール	-9.39011
者の	-9.39035
▁われわれは	-9.39075
呼	-9.3908
で一番	-9.39081
ぼく	-9.39172
知って	-9.39182
横	-9.39314
その本を	-9.39352
好きだ	-9.39362
できるだけ	-9.39381
かって	-9.39389
を使って	-9.39452
守	-9.39582
警官	-9.39627
完全に	-9.39649
何の	-9.39665
示	-9.39676
適	-9.39693
行かない	-9.39715
接	-9.39766
ホ	-9.39783
千	-9.39785
門	-9.39793
嘘	-9.39797
角	-9.39797
▁彼らはその	-9.40049
のは難しい	-9.40246
氏	-9.40279
笑い	-9.40291
方を	-9.40292
を止め	-9.40345
きみ	-9.40359
学校の	-9.40387
洗	-9.40422
使	-9.40449
東	-9.40472
住	-9.40499
ことができない	-9.40519
かし	-9.40538
会社の	-9.40578
ソ	-9.40595
型	-9.40598
つい	-9.40645
快	-9.40651
匹	-9.4066
興奮	-9.4066
となる	-9.40669
テスト	-9.40692
信用	-9.40703
さらに	-9.40705
一日中	-9.40819
壊	-9.40858
知り	-9.40897
▁彼はとても	-9.40928
生きている	-9.4094
ないだろう	-9.40993
せた	-9.41018
便り	-9.41031
々と	-9.41134
秘密	-9.41186
値段	-9.41197
連れて	-9.41208
タクシー	-9.41224
ないと	-9.4124
ぜ	-9.41405
米	-9.41438
見える	-9.41459
劇	-9.41493
除	-9.41522
に行きます	-9.41527
希望	-9.4153
なかなか	-9.41535
商売	-9.4154
やってみ	-9.41566
話せる	-9.41599
口を	-9.41794
ート	-9.41807
時は	-9.4183
高く	-9.4187
ちゃ	-9.41954
くなって	-9.4198
情報	-9.42
るのを	-9.4207
待って	-9.42103
処	-9.42168
かせ	-9.42314
中国	-9.42338
容	-9.42377
葉	-9.4238
根	-9.42392
サッカー	-9.42406
ワイン	-9.4242
製品	-9.42422
はずがない	-9.42459
わからなかった	-9.42525
ベ	-9.42544
まる	-9.42562
痛み	-9.42578
いま	-9.42589
静かに	-9.42602
大きく	-9.4261
やってきた	-9.42613
どちらか	-9.4268
▁どの	-9.42783
伝え	-9.42858
いたします	-9.42978
クラスの	-9.43059
かね	-9.43064
折	-9.43099
▁アメリカ	-9.43209
ヤ	-9.43287
天候	-9.43293
責任	-9.4331
してきた	-9.43342
先生に	-9.43352
誰にも	-9.43425
去年	-9.43442
▁ジムは	-9.43456
ことになる	-9.43477
事に	-9.43556
最初の	-9.43613
ばか	-9.43688
聞	-9.43749
過ごした	-9.43751
去	-9.43781
料	-9.43862
そこへ	-9.43919
父の	-9.43928
込	-9.44039
絵を	-9.44098
▁医者は	-9.44109
読む	-9.44121
の中には	-9.44147
よろしい	-9.4416
氷	-9.44184
池	-9.44184
塩	-9.44184
忠告	-9.44194
事態	-9.44213
▁彼女は私の	-9.44229
二人	-9.44267
調子	-9.44281
試験に	-9.4433
全体	-9.44378
▁ジェーンは	-9.44448
聞く	-9.44451
が好き	-9.44539
ップ	-9.44585
掛け	-9.44601
受	-9.44619
ことがない	-9.44628
来年	-9.44732
はず	-9.44849
英	-9.44879
列車は	-9.44914
ノ	-9.45007
亡	-9.4502
多い	-9.45042
事務所	-9.45085
状況	-9.45086
るの	-9.45097
持	-9.45147
▁東京	-9.45155
英国	-9.45252
向け	-9.45312
12	-9.45327
帰	-9.4533
日間	-9.45426
その計画	-9.45455
が起こった	-9.45459
学校で	-9.45477
は何ですか	-9.45521
を見つけ	-9.45554
▁彼らが	-9.45576
息	-9.45606
今まで	-9.45614
いくつか	-9.45659
何時に	-9.45758
の方が	-9.45789
応	-9.45946
ゴ	-9.45961
工	-9.45967
文化	-9.4603
なし	-9.46081
ほうがよい	-9.46087
のうち	-9.46125
価値がある	-9.46127
が一番	-9.46224
疑	-9.4635
女の子は	-9.46371
ほう	-9.46405
起きた	-9.46417
初	-9.46577
軽	-9.46591
赤い	-9.46609
▁その子は	-9.4664
組	-9.46676
盗	-9.46711
が欲しい	-9.46775
思わ	-9.46775
どうぞ	-9.46777
優	-9.46781
▁人は	-9.4682
訳	-9.46889
異	-9.46891
の中	-9.46902
到着した	-9.46912
背が高い	-9.46912
練習	-9.46916
にもかかわらず	-9.46918
よかった	-9.46919
人々が	-9.46927
変化	-9.46932
恐	-9.46949
社長	-9.46988
無理	-9.47011
と思っていた	-9.47038
僕に	-9.47122
予定です	-9.47198
ケーキ	-9.47266
入った	-9.47284
映画を見	-9.47327
してくれる	-9.47375
座って	-9.47478
外国人	-9.47483
年前に	-9.47484
でき	-9.47524
持って	-9.47585
▁今日の	-9.47609
を取って	-9.47717
ペ	-9.47756
ことになっている	-9.47774
簡	-9.47838
やさしい	-9.47838
上司	-9.47861
くれませんか	-9.47867
書類	-9.4787
一致	-9.47874
両親は	-9.47909
深	-9.47933
できた	-9.48067
今日は	-9.48136
ならば	-9.4823
警察	-9.48303
が私の	-9.48316
を変え	-9.4841
づけ	-9.4856
クラブ	-9.48615
暴	-9.48647
ひと	-9.48658
強く	-9.48669
仕事が	-9.48673
造	-9.48763
)	-9.48772
貧乏	-9.48772
しっかり	-9.48772
非難	-9.48787
を得た	-9.48796
40	-9.48797
面倒	-9.488
まさに	-9.48807
めったに	-9.48813
成長	-9.48906
を与えた	-9.4896
開け	-9.49012
もいい	-9.49018
我々	-9.49064
000	-9.49089
一週間	-9.49116
機械	-9.49141
▁空	-9.49176
かん	-9.49203
と言って	-9.49283
だろうか	-9.49335
のが好きだ	-9.49379
きなさい	-9.49395
どうも	-9.49429
ジェーン	-9.4944
閉	-9.49557
出発する	-9.49601
非	-9.49601
働いた	-9.49703
浮	-9.49706
(	-9.49716
年前	-9.49728
をとった	-9.49735
はいつ	-9.49763
そうです	-9.49837
るか	-9.49883
させて	-9.49889
暑い	-9.49931
ものと	-9.50084
はどこ	-9.50084
人と	-9.50144
勝つ	-9.50302
▁彼は彼女の	-9.50331
んでいた	-9.50346
駅で	-9.50408
打	-9.50485
は非常に	-9.50496
男は	-9.50557
彼ら	-9.50558
際	-9.50582
▁僕の	-9.50613
率	-9.5064
防	-9.50665
e	-9.50667
とは限らない	-9.50668
噂	-9.50668
整	-9.50668
存在	-9.50672
義務	-9.50676
を使う	-9.50755
れなかった	-9.50761
おもしろい	-9.50834
はどこですか	-9.50834
かれた	-9.50894
すでに	-9.50941
お互いに	-9.50943
▁テレビ	-9.51015
老	-9.51047
を忘れ	-9.51094
いただけますか	-9.51155
しまって	-9.51167
▁彼女は彼の	-9.51208
若	-9.51227
思った	-9.51239
帰り	-9.51265
あら	-9.51267
に入	-9.51273
ラー	-9.51473
交通	-9.51494
報	-9.51539
字	-9.51548
分の	-9.51564
になると	-9.51608
波	-9.51629
かつて	-9.51641
権利	-9.51646
はまったく	-9.51696
学生は	-9.51739
悪く	-9.51823
思い出	-9.51861
隣	-9.51918
?」「	-9.51974
少ない	-9.51979
勇気	-9.51981
▁ビルは	-9.52031
そうに	-9.5204
我	-9.52047
▁子供は	-9.52055
昼	-9.52081
コー	-9.52223
まして	-9.52238
住所	-9.52249
時までに	-9.52259
始	-9.52419
冊	-9.52425
いつか	-9.52491
ード	-9.52506
らなければならない	-9.52508
事件	-9.52512
説	-9.52526
▁私は昨日	-9.52546
怠	-9.52589
環境	-9.52598
逆	-9.526
南	-9.526
教授	-9.52602
判断	-9.5263
がたくさん	-9.52673
お茶	-9.52691
用意	-9.52705
中です	-9.52709
思って	-9.52811
飛	-9.52813
は決して	-9.52857
途中で	-9.53021
助言	-9.53077
説得	-9.53103
会社に	-9.53111
提出	-9.53145
先週	-9.53227
数学	-9.53307
言葉を	-9.53345
▁みんな	-9.53357
二人の	-9.53476
合った	-9.53483
騒音	-9.53532
経	-9.53544
犬が	-9.53551
時には	-9.53562
▁水	-9.53572
弾	-9.53577
A	-9.53581
鼻	-9.53581
安全	-9.53616
部屋に入	-9.53668
その問題	-9.53673
知っています	-9.53733
その事件	-9.53745
私は彼	-9.538
▁バス	-9.53851
申し出	-9.53923
実行	-9.5414
歩き	-9.54207
予定	-9.54338
の上	-9.54397
届	-9.54398
▁私は彼を	-9.54469
行こう	-9.54488
てる	-9.54491
貧しい	-9.54506
未	-9.54544
が見えた	-9.54588
えない	-9.54691
雨が降る	-9.54711
影響	-9.54762
しないで	-9.54793
方がよい	-9.54809
上がった	-9.54845
使え	-9.54863
はすべて	-9.54884
わなかった	-9.54895
バスで	-9.55022
声を	-9.55035
第	-9.55141
を見せ	-9.55161
▁すべての	-9.55208
ようになった	-9.55212
お金が	-9.55365
ピ	-9.55488
遊び	-9.55537
包	-9.55544
丘	-9.55559
西	-9.55566
何度も	-9.55573
全員	-9.55578
選挙	-9.55578
植物	-9.55599
を着	-9.55745
わなければならない	-9.55775
マン	-9.55876
ありがとう	-9.55924
を作る	-9.55975
子供を	-9.56046
問題を	-9.56177
電話をかけ	-9.56184
当て	-9.56228
私達の	-9.56244
を教え	-9.56273
もらった	-9.56338
買い	-9.56389
我々に	-9.564
移	-9.56549
ほしい	-9.5658
もちろん	-9.56581
以来	-9.56586
感情	-9.56594
活動	-9.56616
駅に	-9.5662
働いている	-9.56627
死ぬ	-9.56637
国際	-9.56645
誰か	-9.56793
けて	-9.56806
といって	-9.5689
助	-9.56897
辺	-9.57005
のない	-9.57084
息子に	-9.57086
この部屋	-9.57156
人気	-9.57207
かけた	-9.57291
人形	-9.57295
差し	-9.57326
流行	-9.57361
終	-9.57385
いれば	-9.57429
切符	-9.57431
お願いします	-9.57436
さま	-9.57443
近い	-9.57448
だれも	-9.57451
ことはできない	-9.57451
園	-9.57568
陰	-9.57574
雇	-9.57577
テニスをし	-9.57578
立った	-9.5759
跡	-9.57601
カナダ	-9.57601
肩	-9.57601
酔	-9.57601
穴	-9.57601
ページ	-9.57601
党	-9.57602
想像	-9.57607
ベッド	-9.57608
性格	-9.57618
案内	-9.57636
壁	-9.5764
を思い出す	-9.57649
実に	-9.57652
の世話をし	-9.57667
たくない	-9.57692
他人	-9.57731
台風	-9.57854
にあ	-9.58034
吹き	-9.58062
になっていた	-9.58095
科学者	-9.58149
は多くの	-9.58282
それに	-9.58291
したいのですが	-9.58438
短	-9.58488
を買って	-9.58522
泳ぐ	-9.58525
代わりに	-9.58605
雑	-9.58623
趣味	-9.58631
少なくとも	-9.58632
鉛筆	-9.58632
技術	-9.58633
競争	-9.58634
必ずしも	-9.58635
▁彼と	-9.58638
ようです	-9.58706
願	-9.58717
になりたい	-9.58831
スター	-9.58883
▁人々は	-9.58888
立っている	-9.58904
加	-9.58945
がなければ	-9.59005
があれば	-9.59007
はあまり	-9.59101
テレビを見	-9.59148
ってください	-9.59221
ませ	-9.59238
ときには	-9.59269
作り	-9.59275
いくつかの	-9.593
者が	-9.59331
もう少し	-9.59509
日本に	-9.59536
しゃ	-9.59578
おじ	-9.59581
順	-9.59665
丸	-9.59674
推	-9.59674
ピクニック	-9.59674
の誕生日	-9.59674
圧	-9.59674
りんご	-9.59677
始まる	-9.59711
年の	-9.59731
かわいい	-9.59775
兄弟	-9.59776
出来ない	-9.5981
待つ	-9.59853
先月	-9.59858
英語を話す	-9.59888
11	-9.59905
することを	-9.59972
捕	-9.59973
けれども	-9.60005
家庭	-9.60134
振	-9.60217
がとても	-9.60284
ひとりで	-9.60402
手が	-9.60402
十分な	-9.60513
涙	-9.60515
続け	-9.60566
みた	-9.60589
言わない	-9.60625
雨が降って	-9.6064
訪	-9.60645
段	-9.60651
私たちが	-9.60703
クリスマス	-9.60726
土曜日	-9.60727
容易	-9.60731
誰が	-9.60767
立場	-9.6082
立っていた	-9.60863
を引き	-9.60863
中で	-9.61083
困	-9.61096
てくれる	-9.6112
沈	-9.61194
私より	-9.61249
本を読む	-9.61267
▁人間は	-9.61288
全ての	-9.61313
君を	-9.61392
いけない	-9.6142
人も	-9.61474
をし	-9.61477
パーティーで	-9.61638
は自分の	-9.61693
誤り	-9.61746
招	-9.61784
牛	-9.61787
にちがいない	-9.61791
これ以上	-9.61792
利益	-9.61797
都合	-9.61797
ナイフ	-9.618
犯罪	-9.61808
乗客	-9.61814
地位	-9.6184
卵	-9.61845
出会った	-9.61939
なくても	-9.61959
チーム	-9.62007
床	-9.62063
走って	-9.62088
冷	-9.62092
言ったこと	-9.62247
書いて	-9.62254
学校を	-9.62257
食事を	-9.624
民	-9.62455
会い	-9.62491
女性は	-9.62551
あれば	-9.62632
関	-9.62696
上が	-9.62728
怖	-9.62739
共	-9.62791
を探し	-9.62809
物価	-9.62826
評	-9.62849
ギ	-9.6285
ケン	-9.62852
精	-9.62852
塗	-9.62865
紳士	-9.62866
わかる	-9.62879
過去	-9.62881
もらえますか	-9.62891
作文	-9.62949
通りに	-9.62977
▁うちの	-9.63009
については	-9.63123
いろいろな	-9.63166
なかったので	-9.63171
子供達	-9.63205
の生活	-9.6326
しみ	-9.63283
こんな	-9.63297
そうな	-9.63343
時まで	-9.63385
安い	-9.63626
なん	-9.63733
結婚した	-9.63748
知る	-9.63748
ぶり	-9.63753
その本	-9.6376
尋ねた	-9.6377
の意味	-9.63812
マー	-9.63866
人で	-9.63905
滅	-9.63942
及	-9.63952
狂	-9.63952
含	-9.63953
ション	-9.63953
砂糖	-9.63953
兵士	-9.63954
精神	-9.63966
楽しかった	-9.63988
毎年	-9.63988
きのう	-9.64033
を得	-9.64048
くない	-9.64054
これまで	-9.64061
いき	-9.6414
知っていた	-9.6414
尊敬	-9.64159
生活を	-9.64178
発見	-9.64206
物語	-9.64303
倒	-9.6431
ワ	-9.64319
つかない	-9.64347
▁そう	-9.64418
逃げ	-9.64452
ひとり	-9.64539
常に	-9.64651
あって	-9.64762
込んで	-9.6479
えている	-9.64791
服を着	-9.648
気分が	-9.6494
あなたと	-9.64945
値	-9.65011
信頼	-9.65013
商	-9.65013
をやめた	-9.65041
ぽ	-9.65051
城	-9.65051
照	-9.65051
宇宙	-9.65051
役に立つ	-9.65052
楽しんだ	-9.65052
表現	-9.65067
地図	-9.65077
と同じくらい	-9.6508
再び	-9.65104
必要はない	-9.65187
学ぶ	-9.6519
男が	-9.65194
申し	-9.6532
こうと	-9.65328
特に	-9.65397
人もいる	-9.65424
ましょうか	-9.65457
もらう	-9.65507
▁少年は	-9.65547
るのが	-9.65557
待た	-9.65588
しましたか	-9.65689
の後	-9.65806
けれど	-9.65812
低	-9.65841
▁昔	-9.65853
財産	-9.65877
がありません	-9.659
▁健康	-9.65996
てはいけません	-9.66002
出来る	-9.66003
▁彼は彼女に	-9.66006
なくなる	-9.66027
コン	-9.6607
会社は	-9.66091
着く	-9.66132
霊	-9.66162
腐	-9.66163
棚	-9.66163
▁どう	-9.66164
卒業	-9.66164
明らかに	-9.66177
会って	-9.66189
おいしい	-9.66236
がたくさんある	-9.66253
止	-9.66259
行け	-9.66264
ティ	-9.66304
バラ	-9.66325
せる	-9.66412
来月	-9.66445
差	-9.66463
アメリカの	-9.66465
りません	-9.66509
ありますか	-9.66566
どんなに	-9.66647
▁とても	-9.66665
当時	-9.66793
決心	-9.66819
画	-9.66856
とわかった	-9.66969
ができ	-9.66972
文学	-9.66981
死に	-9.67029
越	-9.67122
静	-9.67136
団	-9.67186
▁新	-9.67232
ュ	-9.67261
存	-9.67272
派	-9.67279
策	-9.67282
積	-9.67285
ゴルフ	-9.67286
あきらめ	-9.67287
ジェ	-9.67301
日は	-9.67303
進歩	-9.67305
▁少し	-9.67307
をとる	-9.67309
▁さあ	-9.67334
市場	-9.67344
百	-9.67351
自身	-9.67354
のを見た	-9.67403
ものが	-9.67406
▁僕	-9.67485
ウン	-9.675
いいですか	-9.67531
水が	-9.67546
電気	-9.67608
不幸	-9.67655
宿題	-9.67704
助けてくれ	-9.67754
風が	-9.67783
を持っています	-9.67801
知りません	-9.67877
吹	-9.67911
本を読んで	-9.6804
無い	-9.68042
おき	-9.68255
証	-9.68269
家が	-9.68316
歌を	-9.684
謝	-9.68408
延	-9.68408
なんか	-9.6842
者に	-9.6842
ネクタイ	-9.68423
腰	-9.68423
訴	-9.68423
底	-9.68423
詞	-9.68423
恐怖	-9.68431
彼から	-9.68479
手段	-9.68497
▁私達の	-9.68514
▁ケンは	-9.68581
列	-9.68595
▁ボブは	-9.68646
がっている	-9.68715
をかけ	-9.68814
を与え	-9.68826
とおり	-9.68862
激しく	-9.68974
もっとも	-9.68996
早い	-9.68999
は何も	-9.69053
んだろう	-9.69061
地域	-9.69064
らせ	-9.69079
シー	-9.69085
こちら	-9.69087
健康に	-9.6909
んですか	-9.69112
▁彼は私	-9.69182
ダー	-9.6919
と彼は	-9.69254
だって	-9.6926
込み	-9.6932
▁どうか	-9.69329
▁それが	-9.69335
おります	-9.69408
雨が	-9.6941
待	-9.69446
▁今晩	-9.6949
延期	-9.69512
飼	-9.69548
の前に	-9.69551
▁私は彼女の	-9.69569
スープ	-9.69572
簡単に	-9.69572
郵便局	-9.69572
最終	-9.69572
失礼	-9.69579
秘書	-9.69598
っぱ	-9.69602
を持つ	-9.69604
に住んでいます	-9.69619
識	-9.69629
込む	-9.69632
奥さん	-9.69649
夏休み	-9.69659
価格	-9.69664
だが	-9.69674
知った	-9.69771
飲んだ	-9.69806
者だ	-9.69808
働か	-9.69874
常	-9.69883
のお	-9.69974
勉強し	-9.7003
来ない	-9.70194
を聞いた	-9.70286
15	-9.70345
去った	-9.70434
▁突然	-9.70456
試	-9.70492
切手	-9.70526
遅刻	-9.70556
かす	-9.70601
今朝	-9.70677
構	-9.70695
舞	-9.70722
皿	-9.70731
罰	-9.70735
筋	-9.70735
とうとう	-9.70735
▁万一	-9.70742
退屈	-9.70743
石油	-9.70747
あげよう	-9.70756
は私に	-9.70762
使う	-9.70775
日が	-9.70797
天気が	-9.70829
生産	-9.70844
上がって	-9.70879
望み	-9.70924
はある	-9.70962
てはならない	-9.71077
労働者	-9.71112
いいですよ	-9.7124
果	-9.71313
いたら	-9.71328
てしまう	-9.71329
いくらか	-9.71331
そういう	-9.71343
私にとって	-9.71399
嵐	-9.71511
であり	-9.71521
これらの	-9.71552
最初に	-9.71553
上着	-9.71622
男だ	-9.71653
科	-9.71673
リン	-9.71725
情	-9.71732
貸	-9.71765
昇	-9.71813
問	-9.71844
バスは	-9.71848
極	-9.71904
.	-9.71911
疲れている	-9.71911
立派な	-9.71911
証拠	-9.71912
だんだん	-9.7192
知らなかった	-9.7193
男の子は	-9.7197
医者に	-9.72009
返事	-9.72036
町の	-9.72037
その結果	-9.7213
半分	-9.7217
大切な	-9.72209
を失った	-9.72237
何とか	-9.72346
終えた	-9.72356
せない	-9.72394
飲んで	-9.72413
私達に	-9.72476
▁また	-9.72574
投	-9.72724
頭を	-9.72737
床に	-9.72797
言われ	-9.72818
探	-9.72886
がよく	-9.72918
委員会	-9.72948
杯	-9.72983
個人	-9.72987
刻	-9.7299
飲む	-9.73011
ロン	-9.73052
損	-9.73075
師	-9.73081
すみません	-9.73084
掃除	-9.7309
発明	-9.73097
メートル	-9.73102
帯	-9.73102
牛乳	-9.73106
早起き	-9.73121
教室	-9.73128
関心	-9.73136
ことができた	-9.73139
感動	-9.73165
昔の	-9.73212
作品	-9.73235
台所	-9.73258
▁政府は	-9.73307
オー	-9.73327
できます	-9.7333
せよ	-9.73337
会は	-9.73356
おり	-9.73447
送り	-9.73498
してる	-9.73506
▁私は彼女に	-9.73549
以上の	-9.73553
先日	-9.73592
にあります	-9.73615
父が	-9.73649
逃	-9.73812
はお	-9.73817
教え	-9.73877
私たちを	-9.73914
言われた	-9.73926
はいけません	-9.73957
▁私はあなた	-9.74115
頂	-9.74156
を作って	-9.74161
▁私は自分の	-9.74199
帰って	-9.74221
んと	-9.74221
靴を	-9.74227
欠点	-9.74246
独	-9.74251
乱	-9.74298
余裕	-9.74307
たまたま	-9.74309
リンゴ	-9.74315
許可	-9.74319
手に入れた	-9.74321
合格	-9.74322
屋根	-9.74326
意識	-9.7433
当たり	-9.74341
ローマ	-9.74351
間に合	-9.74372
友	-9.74389
書く	-9.74401
うち	-9.74412
注文	-9.74426
なくした	-9.74436
ッド	-9.74448
を作った	-9.74617
準備	-9.74619
をよく	-9.74717
▁その会社は	-9.74756
ていますか	-9.74775
▁雨が	-9.74781
お待ち	-9.74815
を取る	-9.74817
この問題	-9.74825
▁ここから	-9.74825
そんなことを	-9.74889
経営	-9.74929
まっている	-9.75096
労働	-9.75132
の前で	-9.75148
帰宅した	-9.7515
愚か	-9.75165
互いに	-9.75258
その男	-9.75272
るもの	-9.75311
帰る	-9.75345
ーム	-9.75345
寄	-9.75378
▁もう少し	-9.7538
柄	-9.75385
がなかったら	-9.75391
▁私はあなたの	-9.75418
現	-9.75457
最後の	-9.75526
支持	-9.75538
▁明日は	-9.7554
トラック	-9.75541
ボート	-9.75545
ときどき	-9.75553
リア	-9.7556
楽しく	-9.75619
だけだ	-9.75711
分かる	-9.75714
目が	-9.75733
与え	-9.75959
飛行機は	-9.76005
るほど	-9.76052
ないでください	-9.76126
%	-9.76164
▁あれは	-9.76192
美人	-9.76203
苦労	-9.76222
に入る	-9.7623
息子が	-9.7635
のである	-9.76376
の原因	-9.76396
所に	-9.76422
置いて	-9.76584
年上	-9.76585
他	-9.76692
まない	-9.76745
凍	-9.76761
株	-9.76761
洗濯	-9.76761
貿易	-9.76761
遺	-9.76761
変わった	-9.76762
を訪れた	-9.76765
変更	-9.76766
悲しみ	-9.76771
どのように	-9.76827
にならない	-9.76853
仕事で	-9.76859
それとも	-9.76879
親切な	-9.7694
▁彼は今	-9.76947
遊	-9.76988
書いた	-9.77056
取れ	-9.77066
食べる	-9.77085
髪を	-9.77096
富士山	-9.77109
送って	-9.7711
▁日本では	-9.77112
上がり	-9.77128
るべき	-9.77219
留学	-9.77245
であること	-9.77303
世界中	-9.77341
いただけ	-9.7735
するのを	-9.77412
会話	-9.77607
▁夜	-9.77659
少	-9.7772
になりました	-9.77736
さなければならない	-9.77746
▁私たちはその	-9.77939
効	-9.77984
後悔	-9.77985
宿	-9.78002
毛	-9.78005
T	-9.7801
確かに	-9.78011
羽	-9.78011
種類の	-9.78011
記録	-9.78016
現代	-9.78037
くなり	-9.78098
母が	-9.78115
仲間	-9.78124
わせ	-9.78154
るよう	-9.78157
氏は	-9.7816
取って	-9.78199
いただき	-9.78294
殺人	-9.783
はどうですか	-9.78332
支払	-9.78346
は彼女の	-9.78349
われわれ	-9.78351
▁10	-9.78365
離れ	-9.78387
僕が	-9.78402
はみんな	-9.78411
りなさい	-9.78475
車に	-9.78481
読んで	-9.78572
は誰ですか	-9.7859
深く	-9.7859
激	-9.78627
努力を	-9.78673
まあ	-9.78676
行きます	-9.78734
無事	-9.78745
わかった	-9.78747
▁金	-9.78805
われる	-9.78817
のだろうか	-9.78877
トン	-9.78952
重要	-9.7908
周	-9.79087
ほかの	-9.791
英語が	-9.79104
間違って	-9.79177
結婚する	-9.79229
油	-9.79263
屈	-9.79268
勇敢	-9.79276
栄	-9.79276
銃	-9.79276
潔	-9.79276
皮	-9.79276
札	-9.79277
素晴らしい	-9.79278
何時間も	-9.79282
タイプ	-9.79288
忙しく	-9.79291
その知らせを聞いて	-9.79294
可能性	-9.79295
発表	-9.7937
たがっている	-9.79689
▁飛行機は	-9.79783
がうまい	-9.79806
なければいけない	-9.79819
覚えている	-9.79934
逃げた	-9.79962
注意して	-9.80016
広い	-9.80017
の一つ	-9.8003
ケーキを	-9.80064
はどんな	-9.80086
▁ジョン	-9.80096
▁そんなに	-9.8011
恥ずかし	-9.80126
真っ	-9.8017
世界の	-9.80248
ができる	-9.80255
ことである	-9.80366
仕事の	-9.80377
ることができる	-9.8044
それら	-9.80443
に関して	-9.80485
求め	-9.80533
話しかけ	-9.80546
布	-9.80551
課	-9.80554
六	-9.80558
熟	-9.80558
借りた	-9.80559
誰でも	-9.80593
水泳	-9.80597
食料	-9.80601
▁そこ	-9.80656
に関しては	-9.8066
実際に	-9.8078
▁ついに	-9.80837
60	-9.8084
18	-9.80877
待った	-9.80949
▁彼ら	-9.81029
されていた	-9.81151
人物	-9.81239
はいない	-9.81254
▁その問題は	-9.81313
遅れて	-9.81353
なのだ	-9.81398
うそ	-9.81432
ていました	-9.81521
▁マ	-9.81602
は私には	-9.81619
えば	-9.81639
健	-9.81644
ボブ	-9.81655
死んで	-9.81669
▁どんなに	-9.81698
あげる	-9.81716
夕	-9.81717
日本で	-9.81729
家にいた	-9.8173
見せ	-9.81754
比	-9.81836
密	-9.81854
祝	-9.81856
いわゆる	-9.81857
つつある	-9.81858
高校	-9.81868
認	-9.81875
実現	-9.81884
商品	-9.81887
触れ	-9.81905
費用	-9.8192
議長	-9.81935
それについて	-9.82001
考えて	-9.82013
心に	-9.82013
ガン	-9.82034
一生懸命勉強し	-9.82077
燃え	-9.82114
おいで	-9.82231
言葉は	-9.82304
困った	-9.82305
キー	-9.8237
秘密を	-9.82376
情報を	-9.82471
としても	-9.82544
十分に	-9.82683
助けを求め	-9.82725
恐れ	-9.8274
についての	-9.82755
ったら	-9.82787
いろいろ	-9.82806
きれいな	-9.82978
たばこ	-9.82994
んだけど	-9.8304
在	-9.83119
っくり	-9.83124
才	-9.83148
やつ	-9.83156
につれて	-9.83168
影	-9.83171
ずいぶん	-9.83173
北海道	-9.83173
それぞれ	-9.83173
明かり	-9.83219
使用	-9.83223
大丈夫	-9.83227
悲しい	-9.83229
ってくれた	-9.8326
インド	-9.83269
べきです	-9.83271
貸し	-9.83288
おしゃべり	-9.83309
よね	-9.83311
体重	-9.83333
少年は	-9.8336
だめ	-9.83373
賢い	-9.8339
▁あ	-9.83422
座っていた	-9.83422
甘い	-9.83443
だったら	-9.83472
通じ	-9.83606
▁船は	-9.83613
やり方	-9.83682
っこ	-9.83693
へ行って	-9.83803
向こう	-9.83839
いただけませんか	-9.83886
音が	-9.83905
は私が	-9.83954
信じる	-9.83978
▁3	-9.83978
病気の	-9.83986
住んでいる	-9.84089
いって	-9.84101
友達が	-9.84125
父は	-9.84188
界	-9.84219
問題に	-9.84234
人たちは	-9.84244
付き	-9.84266
▁彼女は私	-9.84273
を求めて	-9.84275
資	-9.84275
▁彼女はとても	-9.84294
ほうが	-9.84304
注	-9.84352
基	-9.84364
いいよ	-9.84368
家に帰	-9.84392
可	-9.84482
修	-9.84483
うんざり	-9.84485
各	-9.84506
いちばん	-9.84506
博物館	-9.84506
合衆国	-9.84506
庫	-9.84506
故郷	-9.84507
セーター	-9.84512
増加	-9.84519
手紙を書く	-9.84546
運命	-9.84565
ことに決めた	-9.84568
動き	-9.84591
イタリア	-9.84617
けない	-9.84626
あたり	-9.84641
ことがわかった	-9.84665
ブラ	-9.84673
▁犬は	-9.84689
使わ	-9.84716
亡くなった	-9.84741
この町	-9.84767
ニー	-9.84768
タン	-9.84772
困っている	-9.84816
使った	-9.84822
婦人	-9.84882
0	-9.85007
速い	-9.85055
でしたか	-9.85056
間違え	-9.85125
遠い	-9.85131
子供に	-9.85137
▁彼は決して	-9.85167
る前に	-9.85246
はじめて	-9.8529
本を読み	-9.85399
はいけない	-9.85423
知られている	-9.8547
支払い	-9.85497
ることができなかった	-9.85514
向き	-9.8552
心を	-9.85661
産業	-9.85664
▁彼は私を	-9.85763
楽に	-9.85789
大人	-9.8581
うわさ	-9.85842
ヘ	-9.85844
の準備	-9.85845
局	-9.85849
端	-9.85851
誘	-9.85855
毒	-9.85857
券	-9.85857
奴	-9.85857
緑	-9.85857
a	-9.85858
奇	-9.85858
オレンジ	-9.85858
我慢できない	-9.85858
おっしゃ	-9.85858
袋	-9.85858
紅茶	-9.85859
夫婦	-9.85859
禁止	-9.85862
企業	-9.85863
人前で	-9.85866
激しい	-9.85895
得意	-9.85936
をとって	-9.85961
リスト	-9.85974
出身	-9.85975
本の	-9.85978
生物	-9.85998
今年	-9.8612
人達	-9.86154
入れた	-9.86158
▁ぼくは	-9.86162
トラ	-9.86176
やっている	-9.86209
考えた	-9.86218
その少年	-9.86228
帰ってきた	-9.86253
てくる	-9.86297
へと	-9.86305
に慣れ	-9.86348
▁私は彼女が	-9.86414
眠り	-9.86425
わかって	-9.86427
レス	-9.86434
は君	-9.86495
走った	-9.86497
が無い	-9.86499
を取った	-9.86528
を書く	-9.86604
酒を	-9.86613
鍵	-9.86632
までには	-9.86658
疑い	-9.86683
戻って	-9.86874
もし	-9.86931
マイク	-9.86987
取った	-9.87018
並	-9.8703
は日本	-9.87031
ていった	-9.87057
たり	-9.87147
厳	-9.87156
中の	-9.87174
義	-9.87196
州	-9.87224
ポケット	-9.87227
恐ろしい	-9.87227
ユ	-9.87227
そろそろ	-9.87228
アパート	-9.87228
省	-9.87228
踏	-9.87228
相談	-9.87234
暖かい	-9.87245
完成	-9.8725
喜んだ	-9.87254
厳しい	-9.87263
冷たい	-9.87283
不安	-9.87325
らせた	-9.87428
パー	-9.87436
資金	-9.87451
大部分	-9.87451
子供は	-9.87465
書を	-9.875
に入った	-9.87624
合わない	-9.87653
東京に	-9.87794
現れた	-9.87813
暖	-9.87903
青い	-9.87942
ことが出来る	-9.87944
がほしい	-9.88099
▁そのような	-9.88118
止ま	-9.8827
ようにしなさい	-9.88285
とお	-9.88359
考えを	-9.88395
ジム	-9.8846
迷	-9.88559
復	-9.88574
幸運	-9.8858
隊	-9.88607
同様	-9.88613
変わり	-9.88632
番組	-9.88636
女優	-9.88644
ドイツ語	-9.88652
言ったことは	-9.88668
ぜひ	-9.88674
理解できない	-9.88728
中止	-9.88815
覚	-9.88889
かえ	-9.89038
たいのですが	-9.89067
モン	-9.89094
やす	-9.89141
終わる	-9.89186
息子を	-9.89243
しません	-9.89274
▁彼女は彼に	-9.89281
いで	-9.8954
を貸して	-9.89567
暑	-9.8959
しろ	-9.89738
頭に	-9.89774
仲	-9.8986
なのです	-9.8992
日で	-9.89986
バスに乗	-9.9001
改	-9.90013
八	-9.90025
o	-9.90025
豊	-9.90025
最善を尽く	-9.90025
祈	-9.90025
彼に会った	-9.90025
たぶん	-9.90027
交換	-9.90029
ウィ	-9.90031
意志	-9.90038
主義	-9.90043
するのが	-9.90075
論文	-9.90076
ないよ	-9.90084
こんなに	-9.90088
を読んで	-9.90094
しかない	-9.90114
雪が降	-9.90134
部分	-9.90157
人口	-9.90244
人類	-9.90246
たちが	-9.90295
引っ	-9.90298
そんなこと	-9.90333
窓を開け	-9.90358
ひとつ	-9.90367
主張した	-9.90404
歌う	-9.90425
替え	-9.90464
現れ	-9.90468
にはたくさんの	-9.90481
を信じ	-9.90526
▁海	-9.90536
仕事を終え	-9.90541
第一	-9.90571
地方	-9.90599
500	-9.90662
あまりにも	-9.9075
かけて	-9.90753
母は	-9.90757
チームは	-9.90889
は大変	-9.90947
を始めた	-9.91009
備	-9.91014
かれている	-9.91039
人間の	-9.91167
に注意	-9.91182
済	-9.91212
を感じ	-9.91247
二つの	-9.91248
さなかった	-9.91289
両親に	-9.91419
製	-9.91421
よくない	-9.91431
福	-9.91452
砂	-9.91453
滑	-9.91453
癖	-9.91453
i	-9.91454
講義	-9.91456
計算	-9.91462
▁その老人は	-9.91497
家具	-9.91508
バター	-9.91523
市長	-9.91544
見込み	-9.91549
他に	-9.91604
決めた	-9.91609
そうすれば	-9.91625
重い	-9.91641
締め	-9.91666
大変な	-9.91694
することが	-9.91782
▁あまり	-9.91794
ドアを開け	-9.91842
もうすぐ	-9.91846
先に	-9.91901
をかけて	-9.91913
教えて下さい	-9.9192
もなく	-9.91931
学生が	-9.91957
ていただけませんか	-9.9216
でいる	-9.92161
歓迎	-9.92168
任せ	-9.92204
になれ	-9.92212
洋	-9.92245
病気のため	-9.92245
飲み物	-9.92297
言いました	-9.9231
腹を立て	-9.92321
外で	-9.92323
になるでしょう	-9.92342
教えて	-9.92348
▁列車は	-9.92377
好きではない	-9.92383
サー	-9.9241
の人口は	-9.92425
をかけた	-9.92464
解け	-9.92496
途中	-9.92542
遊んで	-9.92555
からといって	-9.92602
▁その家は	-9.92652
中だ	-9.92804
ることを	-9.92832
壁に	-9.92848
球	-9.92853
荷物を	-9.92854
弁	-9.92878
のだから	-9.92898
境	-9.92902
エネルギー	-9.92903
グループ	-9.92903
霧	-9.92903
輸入	-9.92908
駐車	-9.9291
美しさ	-9.92917
都会	-9.92922
文字	-9.9293
公平	-9.92944
職業	-9.92954
我が	-9.92978
▁彼は私が	-9.92994
貯金	-9.93027
やがて	-9.93031
我々が	-9.93033
正午	-9.93051
当地	-9.93075
意見が	-9.93076
立ち寄	-9.93078
大切	-9.9317
▁春	-9.93208
組み	-9.93251
その仕事に	-9.93277
一体	-9.93352
鳥が	-9.93375
▁私はそれを	-9.934
不可能だ	-9.93429
合い	-9.93456
笑った	-9.93493
▁まもなく	-9.93521
足が	-9.93667
今では	-9.93769
体を	-9.93772
を読む	-9.93799
ものではない	-9.93829
ミス	-9.9385
訪ねて	-9.93982
犬に	-9.94051
茶	-9.94052
途	-9.94094
握	-9.94104
っちゃ	-9.9416
は無	-9.94182
しようとした	-9.94201
協	-9.94291
港	-9.94296
価	-9.94297
ザ	-9.94297
考慮	-9.943
荷	-9.94304
ェ	-9.94319
パーティーを	-9.94336
節	-9.94352
政	-9.94354
看護婦	-9.94373
仮	-9.94373
薄	-9.94373
唯一の	-9.94373
野菜	-9.94377
条件	-9.94379
政策	-9.9438
盗まれた	-9.9438
机の上に	-9.94394
危機	-9.94396
飽き	-9.9444
持っていない	-9.94457
ついている	-9.94492
かかりますか	-9.9452
▁お前	-9.94543
後ろ	-9.94568
日中	-9.94589
やってくる	-9.94589
それでも	-9.946
にくい	-9.946
週末	-9.94613
見かけ	-9.94613
料金	-9.94657
が必要です	-9.94714
財産を	-9.94757
焼け	-9.94776
原因	-9.94818
そうした	-9.9486
乗った	-9.94907
てしまいました	-9.95115
▁その犬は	-9.95121
▁コーヒー	-9.95126
教えてください	-9.95172
別れ	-9.95286
はずだ	-9.95299
▁誰かが	-9.95366
▁あんな	-9.95367
訪問	-9.95431
走る	-9.9547
テーブルの上	-9.9549
いかがですか	-9.95573
今週	-9.95577
結婚して	-9.95579
とり	-9.95588
ナー	-9.95668
と思って	-9.95669
一生	-9.95673
寝た	-9.95706
具	-9.95746
できている	-9.95774
かったので	-9.95774
院	-9.95819
象	-9.95842
べきではない	-9.95851
煙	-9.95853
像	-9.95857
貨	-9.95864
t	-9.95866
スピード	-9.95866
干	-9.95866
エンジン	-9.95866
オーストラリア	-9.95866
銭	-9.95866
咲	-9.95866
かもしれません	-9.95866
競技	-9.95867
質問に答え	-9.9587
ることはできない	-9.95871
▁私は今	-9.95874
信号	-9.95875
ホーム	-9.95876
何人か	-9.95882
爆発	-9.95884
海岸	-9.95893
劇場	-9.95912
なくてはいけない	-9.95949
上昇	-9.95974
キロ	-9.95983
かどうかは	-9.96004
を覚え	-9.96055
テン	-9.96143
お手伝い	-9.9618
参加	-9.96191
まえ	-9.96216
▁神	-9.96257
りたい	-9.96259
るような	-9.96288
▁今夜は	-9.96356
▁電話	-9.96399
▁子供たちは	-9.96414
200	-9.96496
座った	-9.96544
のと同じ	-9.96582
、「	-9.96597
自転車を	-9.96619
多くの人が	-9.96718
気候	-9.9683
光景	-9.96908
▁彼は英語	-9.96924
とか	-9.96966
ックス	-9.97034
のではないか	-9.97035
するつもりです	-9.97117
母に	-9.97144
辞め	-9.97158
先生が	-9.97173
▁これを	-9.97175
ごとに	-9.97199
名声	-9.97246
ドイツ	-9.97342
状	-9.97368
スピーチ	-9.97381
到着する	-9.97381
幼	-9.97381
総	-9.97381
羊	-9.97381
乾	-9.97381
離陸	-9.97387
煙草	-9.9739
行儀	-9.97397
天才	-9.97398
はどのくらい	-9.97399
▁そして	-9.97402
フェ	-9.9741
頭痛	-9.97417
自殺	-9.97425
ていく	-9.97431
を書いた	-9.97449
小屋	-9.9746
現実	-9.97482
▁すぐ	-9.97541
受け取った	-9.97558
彼女から	-9.97583
ハン	-9.97584
みると	-9.97599
家で	-9.97608
怒っている	-9.97612
かかってい	-9.97624
地面	-9.97633
▁警官は	-9.97684
しないだろう	-9.97727
食べた	-9.97741
帰ってくる	-9.97744
ないで下さい	-9.97746
主人	-9.97789
学校へ	-9.97827
を認め	-9.97878
ことには	-9.97994
勉強した	-9.98009
おまえ	-9.98029
わり	-9.98092
運転手	-9.98098
テニスをする	-9.98143
くれる	-9.98158
日本語を	-9.98195
を受ける	-9.98338
尋ね	-9.98345
スミスさん	-9.9837
▁事故	-9.98376
▁私は彼	-9.98387
寝る	-9.98403
に満足して	-9.98403
要求した	-9.98416
その日	-9.98438
と思っています	-9.98455
ちゃん	-9.98485
そのことを	-9.98489
初め	-9.98524
無し	-9.98625
おく	-9.9864
▁あの人	-9.98659
のでしょう	-9.98662
▁彼はよく	-9.98696
の下	-9.98703
考	-9.9872
ようだった	-9.98739
は少し	-9.98787
ランド	-9.98797
図	-9.98835
農	-9.98857
劣	-9.98897
▁いつも	-9.98899
区	-9.98916
診	-9.98917
レポート	-9.98919
編	-9.98919
きちんと	-9.9892
を払う	-9.9892
射	-9.9892
雨が降った	-9.9892
忙しかった	-9.98927
どおり	-9.98929
景色	-9.98932
予想	-9.98938
異なる	-9.98942
結論	-9.98946
注意深く	-9.98955
騒	-9.98966
わずか	-9.98973
によれば	-9.98979
年になる	-9.98979
分からなかった	-9.98981
耐え	-9.99006
若い頃	-9.99007
寒さ	-9.99025
そのことについて	-9.99049
建て	-9.99095
ことができなかった	-9.99111
誤りを	-9.99115
責め	-9.99184
おいた	-9.99222
為に	-9.99241
ここに来	-9.99244
の下に	-9.99271
事実を	-9.99326
を手伝	-9.99443
アイ	-9.99471
の責任	-9.99559
絶対に	-9.99587
辞書を	-9.99717
認め	-9.99832
▁実は	-9.99871
を入れて	-9.99903
英語を勉強し	-9.99933
良かった	-10.0011
時から	-10.0015
甘	-10.0016
格	-10.0017
芸術	-10.0018
家族は	-10.0037
はみな	-10.0037
をたくさん	-10.004
するつもりだ	-10.0041
浴	-10.0044
争	-10.0044
知り合い	-10.0047
専	-10.0047
S	-10.0048
ポンド	-10.0048
〜	-10.0048
磨	-10.0048
裂	-10.0048
ホワイト	-10.0048
迫	-10.0048
堂	-10.0048
大声で	-10.0049
つまり	-10.0049
具合	-10.005
愛情	-10.0052
っていますか	-10.0057
協力	-10.0057
会え	-10.0057
に行きたい	-10.0058
レース	-10.0064
▁今年は	-10.0067
というもの	-10.0069
好み	-10.0075
いくつ	-10.009
怒った	-10.0091
彼女に会った	-10.0101
▁嵐	-10.0102
▁世界	-10.0103
はじめた	-10.0104
▁私は彼と	-10.0105
この本を	-10.0106
しておく	-10.0108
付いて	-10.0111
飛行機で	-10.0115
仕上げ	-10.0123
試み	-10.0126
過ごし	-10.0131
から出	-10.0144
しないように	-10.015
いっそう	-10.0153
親切だ	-10.0158
ょ	-10.0159
聞こえる	-10.016
食物	-10.0166
しさ	-10.017
交通事故	-10.0171
これから	-10.0173
▁ア	-10.018
父親の	-10.0182
否定	-10.0191
と結婚した	-10.0191
暮	-10.0195
停	-10.0199
設	-10.0203
号	-10.0205
宝	-10.0206
サービス	-10.0207
妙	-10.0207
を避け	-10.0207
濃	-10.0207
アフリカ	-10.0207
季節	-10.0207
試験に合格する	-10.0207
禁煙	-10.0207
被害	-10.0207
比べ	-10.0208
コップ	-10.0212
なお	-10.0219
その問題について	-10.0224
彼の言うこと	-10.0227
▁その少女は	-10.0231
果物	-10.0233
息を	-10.0237
るのを見た	-10.0244
おじさん	-10.0248
本当だ	-10.0254
泊ま	-10.0269
言うと	-10.0272
彼女の顔	-10.0273
▁今の	-10.0274
のことで	-10.0276
鍵を	-10.0276
▁彼はこの	-10.0279
ることが	-10.0281
母の	-10.0287
切った	-10.0288
見えた	-10.0293
▁ただ	-10.0293
どちらが	-10.0298
踊	-10.03
アリ	-10.0301
まし	-10.0303
ところだった	-10.0304
わかり	-10.0305
消え	-10.0311
いなさい	-10.0311
町は	-10.0311
電話で	-10.0313
トニー	-10.0317
▁昨日は	-10.0319
といっしょに	-10.0321
じっと	-10.0321
▁それで	-10.0333
ロンドンに	-10.0337
をつけた	-10.0338
を集め	-10.0342
割り	-10.0343
報告	-10.0357
算	-10.0366
板	-10.0367
眼	-10.0368
キング	-10.0368
荒	-10.0368
奇妙な	-10.0368
バッグ	-10.0368
金曜日	-10.0368
おそらく	-10.0368
針	-10.0368
補	-10.0368
建設	-10.0368
泳いで	-10.0369
心臓	-10.0369
ソン	-10.0369
薬を	-10.0371
退職	-10.0372
処理	-10.0373
何回	-10.0374
出来事	-10.0375
ダンス	-10.0375
忘れずに	-10.0379
▁ああ	-10.0381
のせいで	-10.0382
外国語	-10.0383
発言	-10.0386
▁今朝	-10.0387
▁ジャックは	-10.0387
かばん	-10.0388
生命	-10.0388
進んだ	-10.0397
▁この本	-10.0399
の研究	-10.0404
つめ	-10.0408
見えなかった	-10.0414
不可能	-10.0418
的だ	-10.042
手紙を書いた	-10.042
と思い	-10.0424
帰った	-10.0437
だと思った	-10.0443
を食べる	-10.0445
ように言った	-10.0446
▁誰か	-10.0451
に住む	-10.0451
▁この問題は	-10.0452
